Repository: zhihengcao/MyTagList2
Catalog: MyTagList2/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Link/Unlink Nest Thermostats
de: Link / Unlink Nest Thermostate
es: Vincular/Desvincular termostatos Nest
it: Collegare / scollegare termostati nido
ja: ネストサーモスタットのリンク/リンク解除

source: Link/Unlink WeMo LED/switches
de: Link / Unlink WeMo LED / Schalter
es: Vincular/Desvincular LED/interruptores WeMo
fr: Link / Unlink WeMo LED / commutateurs
it: Collegamento / scollegamento di WeMo LED / switch
ja: リンク/リンク解除WeMo LED /スイッチ

source: Loading Compatible Apps...
de: Laden kompatibler Apps ...
es: Cargando aplicaciones compatibles...
fr: Chargement des applications compatibles ...
it: Caricamento di applicazioni compatibili ...
ja: 互換性のあるアプリケーションの読み込み中...

source: Loading Web Interface...
de: Webschnittstelle laden ...
es: Cargando la interfaz web...
fr: Chargement de l'interface Web ...
it: Caricamento dell'interfaccia Web ...
ja: Webインターフェイスの読み込み中...

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
it: Caricamento in corso...
ja: 読み込んでいます...

source: Lock flash memory
de: Sperren Flash-Speicher
es: Bloquear memoria flash
fr: Verrouiller la mémoire flash
it: Blocca la memoria flash
ja: フラッシュメモリをロック

source: Login
de: Anmeldung
es: Iniciar sesión
fr: S'identifier
it: Accesso
ja: ログイン

source: Logout
de: Ausloggen
es: Cerrar sesión
fr: Connectez - Out
ja: ログアウト

source: Choose which tags to display...
de: Welche WirelessTags angezeigt werden...
es: Elegir qué Sensores Inalámbricos (Tags) mostrar
fr: Choisissez les étiquettes à afficher
it: Scegli i tag da visualizzare
ja: 表示するタグを選択...

source: Low Battery Alerts
de: Niedrige Batteriealarme
es: Alertas de batería baja
fr: Alertes de batterie faible
it: Avvisi bassi della batteria
ja: 低バッテリアラート

source: Low Battery Alerts for
de: Niedrige Batterie Warnungen für
es: Alertas de batería baja para
fr: Alertes de batterie faible pour
it: Avvisi bassi della batteria per
ja: 低バッテリアラート:

source: Low Battery Notifications
de: Niedrige Batterie Benachrichtigungen
es: Notificaciones de batería baja
fr: Notifications de batterie faible
it: Notifiche sulla batteria insufficiente
ja: バッテリ不足通知

source: Low Power Mode
de: Niedriger Energienmodus
es: Modo de bajo consumo
fr: Mode faible puissance
it: Modalità Low Power
ja: 低電力モード

source: Low power mode will improve stand-by mode battery life by typically 3~4 times at the expense of longer delay in tag responding to user command.
de: Low-Power-Modus verbessert Stand-by-Modus Akkulaufzeit in der Regel 3 ~ 4-mal dafür Verzögert der WirelessTag die Benutzer Befehle.
es: El modo de baja potencia mejorará hasta en 3 o 4 veces la autonomía de la batería en modo de reposo a expensas de un retardo más largo en el tiempo de respuesta del Sensor Inalámbrico (Tag) al comando del usuario.
fr: Le mode de faible puissance améliore la durée de vie de la batterie en mode veille de 3 à 4 fois au détriment d'un délai plus long dans la réponse de la balise à la commande de l'utilisateur.
it: La modalità a basso consumo migliorerà la durata della batteria in modalità standby tipicamente 3 ~ 4 volte a scapito di un ritardo più lungo nel tag che risponde al comando utente.
ja: 低消費電力モードは、通常、スタンバイモードのバッテリ寿命を3〜4倍に改善しますが、ユーザコマンドに応答するタグの遅延が長くなります。

source: Lowest (best battery life)
de: Niedrigste (beste Akkulaufzeit)
es: El más bajo (menor consumo de batería)
fr: Le plus bas (la meilleure durée de vie de la batterie)
it: Più basso (durata della batteria migliore)
ja: 最低（最良のバッテリ寿命）

source: Manually reset to armed state
de: Manuell zurücksetzen um den Zustand zu rücksetzen
es: Restablecer manualmente al estado Armado
fr: Réinitialiser manuellement à l'état armé
it: Resettare manualmente in stato armato
ja: 警報を手動でリセットする

source: Medium
de: Mittel
es: Medio
fr: Moyen
it: medio
ja: 中

source: Medium fast
de: Mittel schnell
es: Medio rápido
fr: Moyen rapide
it: Medio veloce
ja: 中速

source: Medium high
de: Mittel hoch
es: Medio alto
fr: Moyen-élevé
it: Media altezza
ja: 中高

source: Medium low
de: Mittel niedrig
es: Medio bajo
fr: Faible à moyen
it: Media bassa
ja: 中低

source: Medium slow
de: Mittel langsam
es: Medio lento
fr: Moyen lent
it: Media lento
ja: 中低速

source: Moisture/RH
de: Feuchtigkeit / RH
es: Humedad/HR
fr: Humidité / humidité relative
it: Umidità / RH
ja: 水分/ RH

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedi
ja: 月曜

source: Monitor Brightness
de: Monitor Helligkeit
es: Supervisión de intensidad de luz
fr: Moniteur de luminosité
it: Monitor Luminosità
ja: モニターの明るさ

source: Monitor Humidity
de: Monitor Feuchtigkeit
es: Supervisión de humedad
fr: Surveiller l'humidité
it: Monitoraggio dell'umidità
ja: 湿度を監視する

source: Monitor Humidity/Moisture
de: Monitor Feuchtigkeit / Wassermelder
es: Supervisión de Humedad
fr: Surveiller l'humidité / l'humidité
it: Monitoraggio umidità / umidità
ja: 湿度/湿気を監視する

source: Monitor Moisture:
de: Monitor Feuchtigkeit:
es: Supervisión de humedad:
fr: Moniteur d'humidité:
it: Umidità del monitor:
ja: 水分をモニターする：

source: Monitor Temperature
de: Monitor Temperatur
es: Supervisión de Temperatura
fr: Surveiller la température
it: Temperatura di monitoraggio
ja: 温度を監視する

source: Monitor Temperature:
de: Monitor Temperatur:
es: Supervisión de Temperatura:
fr: Température du moniteur:
it: Monitor temperatura:
ja: モニター温度：

source: Monitor Water-Level/Moisture
de: Monitor den Wassermelder / Feuchtigkeit
es: Supervisión del nivel de agua/humedad
fr: Surveiller le niveau d'eau / l'humidité
it: Monitoraggio dell'acqua / umidità
ja: 水分/水分のモニタリング

source: More...
de: Mehr...
es: Más...
fr: Plus...
it: Di Più...
ja: もっと...

source: Motion Event (# of times)
de: Bewegung Event (Anzahl der Zeiten)
es: Evento de movimiento (número de veces)
fr: Événement de mouvement (nombre de fois)
it: Evento di movimento (numero di volte)
ja: モーションイベント（回数）

source: Motion Light Sensor
de: Bewegung Licht Sensor
es: Sensor de movimiento de luz
fr: Capteur de lumière de mouvement
it: Sensore di movimento
ja: モーションライトセンサー

source: Motion light sensor detects when there is sudden change in brightness caused by moving the tag or changing its surroundings abruptly, such as picking up the tag by hand or opening a drawer containing the tag.
de: Bewegungslichtsensor erkennt, wenn es plötzliche Änderung der Helligkeit verursacht wird das Bewegen des WirelessTag oder das ändern seiner Umgebung, wie das Aufnehmen des WirelessTag von Hand oder das Öffnen einer Schublade.
es: El sensor de movimiento de luz detecta cuando hay un cambio repentino en la intensidad de la luz causado por el movimiento del Sensor Inalámbrico (Tag) o cuando hay un cambio abrupto en su entorno, como puede ser recoger el Sensor Inalámbrico (Tag) con la mano o abrir un cajón donde esté un Sensor Inalámbrico (Tag) dentro.
fr: Le capteur de lumière de mouvement détecte quand il y a une variation brusque de la luminosité causée par le déplacement de l'étiquette ou la modification abrupte de son environnement, comme le retrait de la balise à la main ou l'ouverture d'un tiroir contenant la balise.
it: Il sensore di luce di movimento rileva quando si verifica una brusca alterazione della luminosità causata dalla spostamento del tag o dalla modifica del suo ambiente bruscamente, come la presa manuale o l'apertura di un cassetto contenente il tag.
ja: モーションライトセンサーは、タグを手で取り上げたり、タグを含む引き出しを開いたりするなど、タグの移動や周囲の急な変化による輝度の急激な変化を検出します。

source: Motion Light Sensor Options for
de: Bewegung Licht Sensor Optionen für
es: Opciones del sensor de movimiento de luz para
fr: Options du capteur de lumière de mouvement pour
it: Opzioni del sensore di luce di movimento per
ja: モーションライトセンサーのオプション

source: Motion Logs
de: Bewegungsprotokolle
es: Registros de movimiento
fr: Logs de mouvement
it: Registri di movimento
ja: モーションログ

source: Motion Sensor
de: Bewegungssensor
es: Sensor de movimiento
fr: Capteur de mouvement
it: Sensore di movimento
ja: モーションセンサー

source: Motion Sensor Options
de: Bewegung Sensor Optionen
es: Opciones del Sensor de movimiento
fr: Options du capteur de mouvement
it: Opzioni del sensore di movimento
ja: モーションセンサーオプション

source: Motion Sensor Options for
de: Bewegungssensor Optionen für
es: Opciones del sensor de movimiento para
fr: Options du capteur de mouvement pour
it: Opzioni del sensore di movimento per
ja: モーションセンサーのオプション

source: Motion/Door Logs
de: Bewegung/Tür Logs
es: Registro de movimiento/puerta
fr: Journal des mouvements / portes
it: Movimenti / registri porta
ja: モーション/ドアログ

source: Motion/Occupancy Logs
de: Bewegungg/Belegungs Logs
es: Registro de movimiento/ocupación
fr: Billets de mouvement / d'occupation
it: Registri di movimento / occupazione
ja: モーション/占有ログ

source: Moved
de: Bewegt
es: Movido
fr: Déplacé
it: Mosso
ja: 移動した

source: Name
es: Nombre
fr: prénom
it: Nome
ja: 名

source: Name this manager (e.g. Home)
de: Benennen des Tag-Manager (z. B. Haus xyz)
es: Nombre para este Administrador de Sensores Inalámbricos (Tag Manager) (por ejemplo, Inicio-home)
fr: Nommez ce gestionnaire (par exemple, Accueil)
it: Nome di questo gestore (ad esempio Home)
ja: このマネージャーの名前（ホームなど）

source: Narrowband (longest range)
de: Schmalband (Narrowband) (längste Reichweite)
es: Banda estrecha (rango más amplio)
fr: Bande étroite (gamme la plus longue)
it: Narrowband (gamma più lunga)
ja: ナローバンド（最長範囲）

source: Narrower band
es: Banda más estrecha
fr: Groupe plus étroit
it: Banda più stretta
ja: 狭帯域

source: Narrower receiver bandwidth allows tag manager to receive data from tag at further distance. However, frequency calibration for tags will be required more often after the surrounding temperature at a tag changes by a large amount.
de: Narrower band ermöglicht es dem Tag-Manager, Daten aus dem WirelessTag von weiterem Abstand zu empfangen. Jedoch wird eine Frequenzkalibrierung ist häufiger erforderlich, nachdem sich die Umgebungstemperatur an einem WirelessTag sich viel verändert hat.
es: El modo de ancho de banda más estrecho en el receptor permite al Administrador de Sensores Inalámbricos (Tag Manager) recibir datos de los Sensores Inalámbricos (Tags) a mayor distancia. Sin embargo, la frecuencia en la calibración de los Sensores Inalámbricos (Tags) será requerida más frecuentemente cuando la temperatura en el área de cobertura de un Sensor Inalámbrico (Tag) cambie en una gran cantidad de grados.
fr: La bande passante du récepteur plus étroite permet au gestionnaire d'étiquettes de recevoir des données de la balise à une autre distance. Cependant, l'étalonnage de fréquence pour les étiquettes sera nécessaire plus souvent après que la température environnante à une étiquette change en grande quantité.
it: La larghezza di banda del ricevitore più stretta consente al gestore tag di ricevere dati dal tag a distanza. Tuttavia, la calibrazione della frequenza per i tag sarà richiesta più spesso dopo che la temperatura circostante ad un tag cambia da una grande quantità.
ja: より狭い受信機の帯域幅は、タグマネージャがタグからより遠くにデータを受信することを可能にする。しかし、タグの周辺温度が大きく変化した後、タグの周波数較正がより頻繁に必要となる。

source: Need Calibration
de: Notwendigkeit der Kalibrierung
es: Necesita Calibración
fr: Besoin d'étalonnage
it: Calibrazione necessaria
ja: 較正が必要

source: Nest Login
es: Iniciar sesión Nest
fr: Connexion au nid
ja: ネストログイン

source: New Tag Information:
de: Neue WirlessTag-Informationen:
es: Nueva información del Sensor Inalámbrico (Tag):
fr: Nouvelle information sur les étiquettes:
it: Nuove informazioni sui tag:
ja: 新しいタグ情報：

source: No
de: Nein
fr: Non
ja: いいえ

source: No (treat as done)
de: Nein (ohne änderung)
es: No (tratar como hecho)
fr: Non (traiter comme fait)
it: No (trattare come fatto)
ja: いいえ（完了として扱う）

source: No signal at %@
de: Kein Signal bei %@
es: No hay señal en %@
fr: Pas de signal sur %@
it: Nessun segnale a %@
ja: %@に信号がありません

source: No, let's retry
de: Nein, bitte nocheinmal versuchen
es: No, intentémoslo de nuevo
fr: Non, réessayons
it: No, ripeto
ja: いいえ、再試行しましょう

source: No, thanks
de: Nein Danke
es: No, gracias
fr: Non merci
it: No grazie
ja: 結構です

source: None
de: Keiner
es: Ninguna
fr: Aucun
it: Nessuna
ja: なし

source: Normal
it: Normale
ja: ノーマル

source: Nothing to undelete
de: Nichts zu löschen
es: Nada que recuperar
fr: Rien à annuler
it: Niente da annullare
ja: 元に戻すことはありません

source: Notification Grace Period
de: Benachrichtigung Zeitverzögerung
es: Notificación de Periodo de gracia
fr: Notification Période de grâce
it: Periodo di grazia di notifica
ja: 通知猶予期間

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: notifiche
ja: 通知

source: Notifications...
de: Benachrichtigungen...
es: Notificaciones...
it: Notifiche ...
ja: 通知...

source: Notify @Motion Start/Stop
de: Benachrichtigung @Motion Start/Stop
es: Notificar movimiento Inicio/Fin
it: Notifica @Motion Start / Stop
ja: 通知@モーション開始/停止

source: Notify Also When Dry
de: Benachrichtigen auch wenn es trocken ist
es: Notificar también cuando esté seco
fr: Notifier également lorsqu'il est sec
it: Notifica anche quando si asciuga
ja: 乾燥時にも通知する

source: Notify Every:
de: Alle benachrichtigen:
es: Notificar cada:
it: Notifica ogni:
ja: 毎週通知する：

source: Notify Motion Detect:
de: Benachrichtigen wenn Bewegung detektiert wird:
es: Notificar detección de movimiento:
it: Notifica rilevamento di movimento:
ja: 通知モーション検出：

source: Notify Open:
de: Benachrichtigen offen:
es: Notificar Abierto:
fr: Notifier Ouvrir:
it: Notifica aperta:
ja: 開封通知：

source: Notify too cold after consecutive:
de: Benachrichtigung wenn es zu kalt ist, zum wiederholten mal:
es: Notificar demasiado frío después de consecutivas:
fr: Prévoyez trop froid après consécutif:
it: Notifica troppo fredda dopo consecutivi:
ja: 連続してあまりにも寒い告知：

source: Notify too cold:
de: Benachrichtigung zu kalt:
es: Notificar demasiado frío:
fr: Notifier trop froid:
it: Notifica troppo fredda:
ja: 寒すぎると通知する：

source: Notify too dry:
de: Benachrichtigung zu trocken:
es: Notificar demasiado seco:
fr: Notifier trop sec:
it: Notifica troppo asciutta:
ja: あまりにも乾燥した通知：

source: Notify too hot after consecutive:
de: Zum wiederholten mal zu heiss:
es: Notificar demasiado caliente después de consecutivas:
fr: Notifier trop chaud après consécutif:
it: Notifica troppo calda dopo consecutivi:
ja: 連続してあまりにも熱い通知：

source: Notify too hot:
de: Benachrichtigung zu heiss:
es: Notificar demasiado caliente:
fr: Notifier trop chaud:
it: Notifica troppo caldo:
ja: 通知する暑すぎる：

source: Notify too wet:
de: Benachrichtigung zu nass:
es: Notificar demasiado húmedo:
fr: Notifier trop humide:
it: Notifica troppo bagnata:
ja: あまりにも濡れていることを通知

source: Notify too-bright after consecutive:
de: Benachrichtigung wenn es zu hell ist, zum wiederholten mal:
es: Notificar demasiada intensidad de luz después de consecutivas:
fr: Notifiez-le trop brillant après consécutif:
it: Notifica troppo luminosa dopo consecutivi:
ja: あまりにも明るいことを連続して通知する：

source: Notify too-dark after consecutive:
de: Benachrichtigung wenn es zu dunkel ist, zum wiederholten mal:
es: Notificar demasiado oscuro después de consecutivas:
fr: Notifier aussi-sombre après consécutif:
it: Notifica troppo-buio dopo consecutivi:
ja: 連続してあまりにも暗く通知：

source: Notify using selected methods when door is closed and when motion sensor has timed out.
de: Mit der gewählten Methode benachrichtigen, wenn die Tür geschlossen ist und wenn der Bewegungssensor abgelaufen ist.
es: Notificar utilizando los métodos seleccionados cuando la puerta esté cerrada y cuando el sensor de movimiento haya agotado el tiempo de espera.
fr: Notifier en utilisant les méthodes sélectionnées lorsque la porte est fermée et lorsque le capteur de mouvement a expiré.
it: Notificare utilizzando metodi selezionati quando la porta è chiusa e quando il sensore di movimento è scaduto.
ja: ドアが閉じているときとモーションセンサーがタイムアウトしたときに、選択した方法で通知します。

source: Notify water detect:
de: Benachrichtigung Wasser detektiert:
es: Notificar la detección de agua:
fr: Notifiez la détection d'eau:
it: Notifica rilevazione dell'acqua:
ja: 通知する水の検出：

source: Notify When Closed/Timed-Out
de: Benachrichtigen wenn geschlossen/zeitgesteuert
es: Notificar cuando esté cerrado/agotado el tiempo de espera
fr: Notifier lorsque fermé / programmé
it: Notifica quando è chiuso / time-out
ja: 閉鎖/タイムアウト時に通知する

source: Now
de: Jetzt
es: Ahora
fr: À présent
it: Adesso
ja: 今

source: Off
de: Aus
es: Apagado
fr: Pas
it: Non
ja: オフ

source: On
de: Ein
es: Encendido
fr: Oui
it: Sì
ja: オン

source: Opened
de: Eröffnet
es: Abierto
fr: Ouvert
it: Ha aperto
ja: 開かれた

source: Out of Range
de: Ausser Reichweite
es: Fuera de Cobertura
fr: Hors de portée
it: Fuori dal limite
ja: 範囲外

source: Out of range
de: Ausser Reichweite
es: Fuera de cobertura
fr: Hors de portée
it: Fuori dal limite
ja: 範囲外です

source: Out of Range Options
de: Ausser Reichweite Optionen
es: Opciones de fuera de cobertura
fr: Options hors plage
it: Opzioni fuori gamma
ja: 範囲外のオプション

source: Out of Range Options for
de: Ausser Reichweite Optionen für
es: Opciones de fuera de cobertura para
fr: Options hors plage pour
it: Opzioni fuori gamma per
ja: 範囲外オプション：

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
it: Parola d'ordine
ja: パスワード

source: Password must be at least 3 characters.
de: Passwort muss mindestens 3 Zeichen haben.
es: La contraseña debe tener al menos 3 caracteres.
fr: Le mot de passe doit comporter au moins 3 caractères.
it: La password deve essere di almeno 3 caratteri.
ja: パスワードは3文字以上でなければなりません。

source: Password Recovery
de: Passwort Wiederherstellung
es: Recuperación de contraseña
fr: Récupération de mot de passe
it: Recupero della password
ja: パスワードの復元

source: Passwords must match.
de: Die Passwörter müssen übereinstimmen.
es: Las contraseñas deben coincidir.
fr: Les mots de passe doivent correspondre.
it: Le password devono essere identiche.
ja: パスワードが一致する必要があります。

source: Pause
es: Pausa
it: Pausa
ja: 一時停止

source: Periodically check humidity sensor/capacitive moisture sensor reading and notify when reading becomes too high/too low or returns to normal.
de: Überprüfen Sie regelmässig den Wassersensor und den kapazitiven Feuchtigkeitssensor, um die Funktionen Wasser/kein Wasser zu prüfen
es: Comprobar periódicamente la lectura del sensor de humedad/sensor capacitivo de humedad y notifcar cuando estas lecturas sean demasiado altas/bajas o cuando vuelva a estado normal.
fr: Vérifier périodiquement la détection du capteur d'humidité / capteur d'humidité capacitif et avertir lorsque la lecture devient trop élevée ou trop faible ou revient à la normale.
it: Controllare periodicamente il sensore di umidità / sensore di umidità capacitivo e notificare quando la lettura diventa troppo alta / troppo bassa o torna al normale.
ja: 定期的に湿度センサー/静電容量式湿度センサーの読み取り値を確認し、読み取り値が高すぎたり低すぎたり、正常に戻ったときに通知してください。

source: Phone Notification Options for
de: Telefon Benachrichtigung Optionen für
es: Opciones de notificación de teléfono para
fr: Options de notification téléphonique pour
it: Opzioni di notifica telefonica per
ja: 電話通知オプション：

source: Phone Options
de: Telefonoptionen
es: Opciones del teléfono
fr: Options du téléphone
it: Opzioni del telefono
ja: 電話オプション

source: Pick a Tag Manager
de: Wähle einen WirelessTag Manager
es: Elija un Administrador de Sensores Inalámbricos (Tag Manager)
fr: Choisissez un Tag Manager
it: Scegli un Tag Manager
ja: タグマネージャを選ぶ

source: Please add at least one tag first
de: Bitte fügen Sie mindestens ein WirelessTag zuerst hinzu
es: Por favor agregue primero al menos un Sensor Inalámbrico (Tag)
fr: Veuillez ajouter au moins une étiquette d'abord
it: Aggiungi almeno un tag in primo luogo
ja: 最初に少なくとも1つのタグを追加してください

source: Please disable and re-enable 'Background App Refresh' from the 'Settings' app.
de: Bitte deaktivieren und reaktivieren Sie 'Background App Refresh' aus der App 'Settings'.
es: Por favor, deshabilite y vuelva a habilitar 'Actualización en segundo plano' en la aplicación 'Ajustes'.
fr: Désactivez et réactivez 'Background Refresh d'application' dans l'application 'Paramètres'.
it: Disattiva e riattiva nuovamente 'Aggiorna applicazione di sfondo' nell'applicazione 'Impostazioni'.
ja: 「設定」アプリから「バックグラウンドアプリの更新」を無効にしてもう一度有効にしてください。

source: Please go to home screen, open the 'Settings' app and then 'General' then 'Background app refresh' and disable and re-enable the toggle switch next to this 'WirelessTag' app. For iOS 8, please completely quit the app and re-launch it. (kCLErrorDomain error 4)
de: Gehen Sie bitte auf den Startbildschirm, öffnen Sie die App 'Einstellungen' und dann 'Allgemein' dann 'Hintergrund App aktualisieren' und deaktivieren und aktivieren Sie den Toggle Switch neben dieser 'WirelessTag' App. Für iOS 8 bitte die App komplett beenden und neu starten. (KCLErrorDomain Fehler 4)
es: Por favor, vaya a la pantalla de inicio, abra la aplicación 'Ajustes', luego 'General', luego 'Actualización en segundo plano' y deshabilite y vuelva a habilitar el conmutador junto a nuestra aplicación 'WirelessTag'. Para iOS 8, por favor, salga por completo de la aplicación y vuelva a iniciarla. (Error kCLErrorDomain 4)
fr: Accédez à l'écran d'accueil, ouvrez l'application 'Paramètres', puis 'Général', puis 'Rafraîchissement de l'application en arrière-plan' et désactivez et réactivez le commutateur à bascule à côté de cette application 'WirelessTag'. Pour iOS 8, veuillez quitter complètement l'application et la relancer. (KCLErrorDomain erreur 4)
it: Vai alla schermata iniziale, apri l'app 'Impostazioni' e poi 'Generale' poi 'Aggiorna applicazione di sfondo' e disabilita e riattiva l'interruttore a discesa accanto a questa applicazione 'WirelessTag'. Per iOS 8, interrompere completamente l'applicazione e riavviarlo. (Errore kCLErrorDomain 4)
ja: ホーム画面に移動し、「設定」アプリを開き、「一般」、「背景アプリの更新」を開き、この「無線タグ」アプリの横にある切り替えスイッチを無効にして再度有効にしてください。 iOS 8の場合は、アプリを完全に終了してから再起動してください。 （kCLErrorDomainエラー4）

source: Please remove battery insulating tape or insert battery into an unpaired Wireless Tag. If the tag is not already associated with a Tag Manager, a light should be flashing on the tag.
it: Si prega di rimuovere il nastro isolante della batteria o inserire la batteria in un tag senza fili associato. Se il tag non è già associato a un gestore di tag, sulla tag deve lampeggiare una luce.
ja: バッテリー絶縁テープを取り外したり、バッテリーをワイヤレスタグに挿入してください。タグがまだタグマネージャに関連付けられていない場合は、ライトがタグ上で点滅しているはずです。

source: Post Tweet
es: Publicar Tweet
ja: Tweetを投稿

source: Quit
de: Verlassen
es: Abandonar
fr: Quitter
it: Smettere
ja: 終了する

source: Range:
de: Bereich:
es: Distancia:
fr: Gamme:
it: Gamma:
ja: 範囲：

source: Rate Us 5 Stars!
es: ¡Califíquenos con 5 estrellas!
it: Vota noi 5 estrella!
ja: 5つ星として評価してください！

source: Rate Wireless Tag
de: Bewerte WirelessTag
es: Califique 'Wireless Tag'
fr: Notez la balise sans fil
ja: 評価する

source: Re-arrange Tag Order
de: WirelessTag neu ordnen
es: Reorganizar el orden de los Sensores Inalámbricos (Tags)
fr: Réorganiser l'ordre des étiquettes
it: Riordina l'Ordine Tag
ja: タグ順序を変える

source: Receive push notifications on iOS/Android devices chosen at 'Phone Options' when the tag is out of range and when it is back in range.
de: Empfangen Sie Push-Benachrichtigungen auf iOS / Android-Geräten, die bei 'Phone Options' gewählt wurden, wenn das Tag außerhalb des Bereichs liegt und wenn es wieder in Reichweite ist.
es: Recibir notificaciones Push en dispositivos iOS/Android elegidos en 'Opciones de teléfono' cuando el Sensor Inalámbrico (Tag) esté fuera de cobertura y cuando vuelva a su zona de cobertura.
fr: Recevez des notifications push sur les périphériques iOS / Android choisis à 'Options du téléphone' lorsque la balise est hors de portée et quand elle est de retour dans la gamme.
it: Ricevi le notifiche push sui dispositivi iOS / Android scelti in 'Opzioni telefono' quando il tag è fuori gamma e quando è tornato nell'intervallo.
ja: タグが範囲外で、範囲内にある場合、[電話オプション]で選択したiOS / Android端末でプッシュ通知を受信します。
