Repository: zhihengcao/MyTagList2
Catalog: MyTagList2/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Time out
es: Tiempo agotado
fr: Temps libre
it: Tempo scaduto
ja: タイムアウト

source: Timed Out
es: Caducado
fr: Fin du temps
it: Fuori tempo
ja: タイムアウトしました

source: TimeOut
es: Tiempo agotado
fr: Temps libre
it: Tempo scaduto
ja: タイムアウト

source: Timeout after 1 minute
de: Timeout nach 1 Minute
es: Pausar (Timeout) después de 1 minuto
fr: Délai d'expiration après 1 minute
it: Timeout dopo 1 minuto
ja: 1分後のタイムアウト

source: Timeout after 10 minutes
de: Timeout nach 10 Minuten
es: Pausar (Timeout) después de 10 minutos
fr: Délai d'attente après 10 minutes
it: Timeout dopo 10 minuti
ja: 10分後のタイムアウト

source: Timeout after 15 minutes
de: Timeout nach 15 Minuten
es: Pausar (Timeout) después de 15 minutos
fr: Délai d'attente après 15 minutes
it: Timeout dopo 15 minuti
ja: 15分後のタイムアウト

source: Timeout after 2 minutes
de: Timeout nach 2 Minuten
es: Pausar (Timeout) después de 2 minutos
fr: Délai d'attente après 2 minutes
it: Timeout dopo 2 minuti
ja: 2分後のタイムアウト

source: Timeout after 20 seconds
de: Timeout nach 20 Sekunden
es: Pausar (Timeout) después de 20 segundos
fr: Délai d'expiration après 20 secondes
it: Timeout dopo 20 secondi
ja: 20秒後のタイムアウト

source: Timeout after 3 minutes
de: Timeout nach 3 Minuten
es: Pausar (Timeout) después de 3 minutos
fr: Délai d'attente après 3 minutes
it: Timeout dopo 3 minuti
ja: 3分後のタイムアウト

source: Timeout after 30 seconds
de: Timeout nach 30 Sekunden
es: Pausar (Timeout) después de 30 segundos
fr: Délai d'attente après 30 secondes
it: Timeout dopo 30 secondi
ja: 30秒後のタイムアウト

source: Timeout after 45 seconds
de: Timeout nach 45 Sekunden
es: Pausar (Timeout) después de 45 segundos
fr: Délai d'attente après 45 secondes
it: Timeout dopo 45 secondi
ja: 45秒後のタイムアウト

source: Timeout after 5 minutes
de: Timeout nach 5 Minuten
es: Pausar (Timeout) después de 5 minutos
fr: Délai d'attente après 5 minutes
it: Timeout dopo 5 minuti
ja: 5分後のタイムアウト

source: Timeout after half hour
de: Timeout nach halber Stunde
es: Pausar (Timeout) después de media hora
fr: Délai d'attente après une demi-heure
it: Timeout dopo mezz'ora
ja: 30分後のタイムアウト

source: Too Bright
de: Zu hell
es: Demasiada intensidad de luz
fr: Trop lumineux
it: Troppo luminoso
ja: 明るすぎる

source: Too Cold
de: Zu kalt
es: Demasiado frío
fr: Trop froid
it: Troppo fredda
ja: 寒すぎる

source: Too Dark
de: Zu dunkel
es: Demasiado oscuro
fr: Trop sombre
it: Troppo scuro
ja: 暗すぎます

source: Too Dry
de: Zu trocken
es: Demasiado seco
fr: Trop sec
it: Troppo asciutto
ja: あまりにも乾いている

source: Too Hot
de: Zu heiss
es: Demasiado caliente
fr: Trop chaud
it: Troppo caldo
ja: 熱すぎる

source: Too Wet
de: Zu nass
es: Demasiado mojado
fr: Trop humide
it: Troppo bagnato
ja: あまりにも濡れる

source: Total Connect Comfort Password
de: Total Connect Comfort Passwort
es: Contraseña Total Connect Comfort
fr: Mot de passe Total Connect Comfort
it: Totale Connect Comfort Password
ja: Total Connect Comfortパスワード

source: Transmit multiple temperature data points at a time to conserve battery and to allow shorter logging interval
de: Übertragen Sie mehrere Temperaturdatenpunkte zu einem Zeitpunkt, um die Batterie zu sparen und kürzere Protokollierungsintervalle zuzulassen
es: Transmite múltiples puntos de datos de temperatura a la vez para conservar batería y permitir un intervalo de registro más corto
fr: Transmettre plusieurs points de données de température à la fois pour conserver la batterie et permettre un intervalle de journalisation plus court
it: Trasmetta più punti di dati di temperatura alla volta per risparmiare la batteria e consentire un intervallo di registrazione più breve
ja: 一度に複数の温度データポイントを送信してバッテリを節約し、ロギング間隔を短くする

source: Triggered
de: Ausgelöst
es: Activado
fr: Déclenchement
it: innescato
ja: 動いた

source: Triggering Conditions:
de: Auslösebedingungen:
es: Condiciones de activación:
fr: Conditions de déclenchement:
it: Triggering Condizioni:
ja: トリガ条件：

source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
it: martedì
ja: 火曜日

source: Turn Off Instead of Away
de: Schalte Aus statt weg
es: Apagar en lugar de ausente
fr: Désactiver au lieu d'aller
it: Spegni invece di via
ja: 離れてターンオフする

source: Turn off instead of set away
de: Schalte Aus statt weg
es: Apagar en lugar de establecer el estado de ausente
fr: Éteignez au lieu de partir
it: Spegnere invece di allontanarsi
ja: 離れる代わりに電源を切る

source: Twitter Login
es: Entrar en Twitter
fr: Connexion Twitter
it: Accesso Twitter
ja: Twitterのログイン

source: Two hour
de: Zwei Stunden
es: Dos horas
fr: Deux heures
it: Due ore
ja: 2時間

source: Type
de: Art
es: Tipo
it: Tipo
ja: タイプ

source: Uh oh
de: Ach oh
ja: ええとああ

source: Unable to Authenticate
de: Kann nicht authentifizieren
es: Imposible de autenticar
fr: Impossible d'authentifier
it: Impossibile autenticarsi
ja: 認証できません

source: Unable to authenticate. Make sure your email and password are correct.
de: Kann sich nicht authentifizieren. Stellen Sie sicher, dass Ihre E-Mail und Ihr Passwort korrekt sind.
es: Imposible de autenticar. Asegúrese de que su correo electrónico y contraseña son correctos.
fr: Impossible d'authentifier. Assurez-vous que votre courrier électronique et votre mot de passe sont corrects.
it: Impossibile autenticarsi. Assicurati che la tua email e password siano corretti.
ja: 認証できません。あなたのメールアドレスとパスワードが正しいことを確認してください。

source: Unable to determine if current location is near %@ or not. KumoApp not triggered.
de: Kann nicht feststellen, ob der aktuelle Standort in der Nähe von %@ liegt oder nicht. KumoApp nicht ausgelöst.
es: No se puede determinar si la ubicación actual está cerca de %@ o no. KumoApp no ​​activada.
fr: Impossible de déterminer si l'emplacement actuel est proche de %@ ou non. KumoApp n'est pas déclenché.
it: Impossibile determinare se la posizione corrente è vicina a %@ o no. KumoApp non viene attivato.
ja: 現在の場所が%@に近いかどうかを判断できません。 KumoAppは起動しませんでした。

source: Unpair Tag
it: Unazionare il tag
ja: タグの関連付けを解除する

source: Unpaired %@ ago
it: Non associato %@ fa
ja: 未対応%@前

source: Unassociating...
de: Nicht zugeordnete...
es: Desasociando...
ja: 関連付けを解除する...

source: Undelete a Tag
de: ungelöschte WirelessTag
es: Cancelar la eliminación de un Sensor Inalámbrico (Tag)
fr: Rebranchez une étiquette
it: Annulla un Tag
ja: 解除したタグの元に戻す

source: Unhandled exception
de: Unbehandelte Ausnahme
es: Excepción no controlada
fr: Exception non-gérée
it: Eccezione non gestita
ja: 未処理の例外

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 未知

source: Unnamed
de: Unbenannt
es: Sin nombre
fr: Anonyme
it: Senza nome
ja: 無名

source: Until moved
de: Bis bewegt
es: Hasta que se mueva
fr: Jusqu'à déménagé
it: Finché non si trasferisce
ja: 移動するまで

source: Until stopped
de: Bis gestoppt
es: Hasta que pare
fr: Jusqu'à ce qu'il soit arrêté
it: Fino a fermarsi
ja: 停止するまで

source: Update every 1 hour
de: Alle 1 Stunden aktualisieren
es: Actualizar cada 1 hora
fr: Mise à jour toutes les 1 heure
it: Aggiorna ogni 1 ora
ja: 1時間ごとに更新

source: Update every 1 minute
de: Alle 1 Minuten aktualisieren
es: Actualizar cada 1 minuto
fr: Mise à jour toutes les 1 minute
it: Aggiorna ogni 1 minuto
ja: 1分ごとに更新

source: Update every 10 minutes
de: Alle 10 Minuten aktualisieren
es: Actualizar cada 10 minutos
fr: Mise à jour toutes les 10 minutes
it: Aggiorna ogni 10 minuti
ja: 10分ごとに更新

source: Update every 2 minutes
de: Alle 2 Minuten aktualisieren
es: Actualizar cada 2 minutos
fr: Mise à jour toutes les 2 minutes
it: Aggiorna ogni 2 minuti
ja: 2分ごとに更新

source: Update every 30 minutes
de: Alle 30 Minuten aktualisieren
es: Actualizar cada 30 minutos
fr: Mise à jour toutes les 30 minutes
it: Aggiorna ogni 30 minuti
ja: 30分ごとに更新

source: Update every 30 seconds
de: Alle 30 Sekunden aktualisieren
es: Actualizar cada 30 segundos
fr: Mise à jour toutes les 30 secondes
it: Aggiorna ogni 30 secondi
ja: 30秒ごとに更新

source: Update every 4 hour
de: Alle 4 Stunden aktualisieren
es: Actualizar cada 4 horas
fr: Mise à jour toutes les 4 heures
it: Aggiorna ogni 4 ore
ja: 4時間ごとに更新

source: Update every 5 minutes
de: Alle 5 Minuten aktualisieren
es: Actualizar cada 5 minutos
fr: Mise à jour toutes les 5 minutes
it: Aggiorna ogni 5 minuti
ja: 5分ごとに更新

source: Update Now
de: Jetzt aktualisieren
es: Actualizar ahora
fr: Mettre à jour maintenant
it: Aggiorna ora
ja: 今すぐアップデート

source: Updated
de: Aktualisiert
es: Actualizado
fr: Actualisé
it: aggiornato
ja: 更新したのは

source: Update
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新

source: Updated: %@ ago%@
de: Aktualisiert: %@ am %@
es: Actualizado hace: %@ %@
fr: Mis à jour: %@ %@ %@
it: Aggiornato: %@ ago %@
ja: 更新：%@前%@

source: Uploading data: %@/%@
de: Hochladen von Daten: %@ / %@
es: Cargando datos: %@/%@
fr: Téléchargement de données: %@ / %@
it: Caricamento dei dati: %@ / %@
ja: データのアップロード中：%@ / %@

source: Use higher sampling frequency to detect cases where door opens then quickly closes (or in motion detection mode, cases when tag is moved then put back to original position quickly). Use lower sampling frequency for longer battery life at the expense of longer delay in notification.
de: Verwenden Sie höhere Abtastfrequenz, um Fälle zu erkennen, in denen sich die Tür öffnet, dann schnell schliesst (oder im Bewegungserkennungsmodus, Fälle, in denen der WirelessTag bewegt wird, dann wieder in die ursprüngliche Position gebracht werden). Verwenden Sie eine niedrigere Abtastfrequenz für längere Akkulaufzeit auf Kosten einer längeren Verzögerung bei der Benachrichtigung.
es: Utilice una frecuencia de muestreo mayor para detectar casos en los que una puerta se abre y luego se cierra rápidamente (o en el modo de detección de movimiento, los casos en que se mueve el Sensor Inalámbrico (Tag) y luego se vuelve a colocar en la posición original rápidamente). Utilice una frecuencia de muestreo más baja para prolongar la duración de la batería a expensas de un mayor retraso en la notificación.
fr: Utilisez une fréquence d'échantillonnage plus élevée pour détecter les cas où la porte s'ouvre puis se ferme rapidement (ou en mode de détection de mouvement, les cas où la balise est déplacée puis remis à la position d'origine rapidement). Utilisez une fréquence d'échantillonnage plus faible pour une durée de vie prolongée de la batterie au détriment d'un délai plus long dans la notification.
it: Utilizzare una frequenza di campionamento superiore per individuare i casi in cui si apre la porta, quindi si chiude rapidamente (o in modalità di rilevamento del movimento, quando si sposta il tag, quindi si riporta rapidamente in posizione originale). Utilizza una frequenza minima di campionamento per una maggiore durata della batteria a scapito di un ritardo maggiore nella notifica.
ja: より高いサンプリング周波数を使用して、ドアが開いてすぐに閉じる（または動き検出モードでは、タグが移動して元の位置に素早く戻される）場合を検出します。通知の遅延を犠牲にして、バッテリ寿命を延ばすにはサンプリング周波数を低くします。

source: Valid email address required for password recovery.
de: Gültige E-Mail-Adresse für die Passwortwiederherstellung erforderlich.
es: Se requiere una dirección de correo electrónico válida para recuperar la contraseña.
fr: Adresse électronique valide requise pour la récupération de mot de passe.
it: Indirizzo email valido richiesto per il recupero della password.
ja: パスワードの回復に必要な有効なメールアドレス。

source: Very gradually
de: Sehr allmählich
es: Muy gradualmente
fr: Très peu à peu
it: Molto gradualmente
ja: 非常に徐々に

source: Water Detected
de: Wasser entdeckt
es: Agua detectada
fr: Détection d'eau
it: Rilevato acqua
ja: 水が検出されました

source: Water/Moisture
de: Wasser / Feuchtigkeit
es: Agua/Humedad
fr: Eau / humidité
it: Acqua / umidità
ja: 水/水分

source: Web Interface
de: Webschnittstelle
es: Interfaz web
fr: Interface Web
it: Interfaccia Web
ja: Webインターフェイス

source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
it: mercoledì
ja: 水曜日

source: Week
de: Woche
es: Semana
fr: La semaine
it: Settimana
ja: 週間

source: WeMo found at
de: WeMo gefunden bei
es: WeMo encontrado en
fr: Nous avons trouvé à
it: WeMo trovato a
ja: WeMoを見つけた

source: When Detected Water
de: Wenn Wasser erkannt
es: Cuando se detecte agua
fr: Lorsqu'on détecte l'eau
it: Quando viene rilevata l'acqua
ja: 水が検出された時

source: When enabled, the home/away switch will turn off thermostat completely instead of just setting to 'Away'
de: Wenn aktiviert, schaltet der Heim/Aus-Schalter den Thermostat vollständig aus, anstatt nur auf 'gegangen'
es: Cuando esté activado, el interruptor de inicio/ausente apagará completamente el termostato en lugar de simplemente ajustarse a 'Ausente'
fr: Lorsqu'il est activé, le commutateur de mise en route / arrêt éteint le thermostat complètement au lieu de simplement régler à 'Away'
it: Quando abilitato, l'interruttore casa / via spegnerà completamente il termostato invece di impostare solo su 'Away'
ja: 有効にすると、ホーム/アウェイスイッチはサーモスタットを完全にオフにします。

source: When Moved/Opened:
de: Wenn Bewegt/Offnen:
es: Cuando sea movido/abierto:
fr: Lorsqu'il est déplacé / ouvert:
it: Quando è stato spostato / aperto:
ja: 移動/開く時：

source: When Out of Range:
de: Wenn ausserhalb von dem Bereich :
es: Cuando esté fuera de rango:
fr: En dehors de la portée:
it: Quando fuori campo:
ja: 範囲外の場合：

source: Which tags to show?
de: Welche WirelessTags soll man zeigen?
es: ¿Cuáles Sensores Inalámbricos (Tags) mostrar?
fr: Quelles étiquettes à afficher?
it: Quali tag da mostrare?
ja: どのタグを表示するのですか？

source: Wideband (most tolerant)
de: Breitband (toleranteste)
es: Banda ancha (más tolerante)
fr: Bande large (plus tolérante)
it: Larghezza di banda (più tollerante)
ja: 広帯域（最も耐性があります）

source: Wider band
de: Breiteres band
es: Banda más ancha
fr: Groupe le plus large
it: Banda più ampia
ja: 広いバンド

source: Wood Moisture Equivalent
de: Holzfeuchtigkeit Äquivalent
es: Equivalente a la humedad de la madera
fr: Équivalent à l'humidité du bois
it: Equivalente di umidità del legno
ja: 木材の水分等価物

source: Yes
de: Ja
es: Sí
fr: Oui
it: sì
ja: はい

source: Yes (roll back)
de: Ja (zurückrollen)
es: Sí (retroceder)
fr: Oui (reculer)
it: Sì (ritorni indietro)
ja: はい（ロールバック）

source: Yes, remove
de: Ja, entfernen
es: Sí, eliminar
fr: Oui, enlever
it: Sì, togliere
ja: はい、削除してください

source: You can try to continue but the application may be unstable. Debug details follow: %@ %@
de: Sie können versuchen, fortzufahren, aber die Anwendung kann instabil sein. Debug-Details folgen: %@ %@
es: Puede intentar continuar pero la aplicación puede ser inestable. Los detalles de depuración son los siguentes: %@ %@
fr: Vous pouvez essayer de continuer, mais l'application peut être instable. Les détails de débogage suivent: %@ %@
it: Puoi provare a continuare ma l'applicazione potrebbe essere instabile. Dettagli di debug: %@ %@
ja: デバッグの詳細は次のとおりです： %@ %@

source: Current wireless setting of your Tag Manager is compatible with old (version 1) tags. Although it still works with this new (version 2) tag, the tag's maximum possible range cannot be achieved. We recommend that you unassociate all version 1 tags, before you associate this version 2 tag to take full advantage of it.
de: Die aktuelle WLAN-Einstellung Ihres Tag-Managers ist mit der alten (Version 1) Wireless-Tags kompatibel. Obwohl es immer noch mit der neuen (Version 2) Wireless-Tag arbeitet, wenn der maximal mögliche Bereich des Wireless-Tags nicht erreicht werden kann. Empfehlen wirIhnen, alle Versions-1-Tags zu verknüpfen, bevor Sie diese Version 2-Tag verknüpfen, um den Bereich voll auszunutzen.
es: La configuración inalámbrica actual de su Administrador de Sensores Inalámbricos (Tag Manager) es compatible con los Sensores Inalámbricos (Tags) antiguos (versión 1). Aunque funcionará con este nuevo sensor (versión 2), la cobertura máxima posible del sensor no se podrá lograr. Le recomendamos que desasocie todos los Sensores Inalámbricos (Tags) de versión 1, antes de asociar este Sensor Inalámbrico (Tag) de versión 2 para aprovecharlo al máximo.
fr: Le réglage sans fil actuel de votre Tag Manager est compatible avec les anciennes étiquettes (version 1). Bien qu'il fonctionne toujours avec cette nouvelle étiquette (version 2), la portée maximale possible de l'étiquette ne peut être atteinte. Nous vous recommandons de ne pas associer toutes les étiquettes de la version 1, avant d'associer cette balise de la version 2 pour en profiter pleinement.

source: Do not emit sound from tag when arming/disarming manually or by schedule.
es: No emitir un sonido en el Sensor Inalámbrico (Tag) al armar/desarmar manualmente o según calendario.

source: Dropcam Email
es: Correo Dropcam
fr: Courriel Dropcam
it: Email di Dropcam

source: Please remove battery insulating tape or insert battery into an unassociated Wireless Tag. If the tag is not already associated with a Tag Manager, a light should be flashing on the tag.
de: Bitte entfernen Sie das Batterie Isolierband oder legen Sie die Batterie in ein nicht zugeordnetes WirelessTag ein. Wenn das WirelessTag nicht bereits mit einem Tag Manager verknüpft ist, sollte ein Licht auf dem WirelessTag blinken.
es: Por favor retire la etiqueta aislante de la batería o inserte una batería en un Sensor Inalámbrico (Tag) no asociado. Si el Sensor Inalámbrico (Tag) ya no está asociado a un Administrador de Sensores Inalámbricos (Tag Manager), una luz debería parpadear en el Sensor Inalámbrico (Tag).
fr: Retirez le ruban isolant de la batterie ou insérez la batterie dans une étiquette sans fil non associée. Si la balise n'est pas déjà associée à un gestionnaire de balises, une lumière devrait clignoter sur la balise.

source: Total Connect Comfort Email
es: Correo Total Connect Comfort

source: Unassociate Tag
de: Nicht zugeordnete WirelessTag
es: Desasociar un Sensor Inalámbrico (Tag)

source: Unassociated %@ ago
de: Nicht zugeordnete %@ vor
es: Desasociado hace %@
fr: Non associée il y a %@

source: Calibrate Current Humidity:
de: Kalibrieren der aktuellen Feuchtigkeit:
fr: Calibrer l'humidité actuelle:

source: Calibrate Current Temperature:
de: Kalibrieren der Aktuelle Temperatur:
fr: Calibrer la température actuelle:

source: Calibrate Current Water-Level/Soil-Moisture:
de: Kalibrieren des aktuellen Wasserstandes / Bodenfeuchte:
fr: Calibrer le niveau d'eau actuel / l'humidité du sol:

source: Rate Us 5 Starts!
de: Bewerte uns 5 Sterne!
fr: Évaluez-nous 5 Starts!

source: Silent allows longer battery life at the expense of longer delay in notification, by sampling sensor data less often.
de: Eine langsamere Ansprechzeit ermöglicht eine längere Akkulaufzeit auf Kosten einer längeren Verzögerung bei der Benachrichtigung, indem die Sensordaten seltener abgetastet werden.
