Repository: zhihengcao/MyTagList2
Catalog: MyTagList2/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Daily Graphs
de: Tägliche Trendkurven
es: Gráficos diarios
fr: Graphiques quotidiens
it: Grafici quotidiani
ja: 毎日のグラフ

source: Day
de: Tag
es: Día
fr: journée
it: Giorno
ja: 日

source: Delete picture
de: Foto löschen
es: Eliminar imagen
fr: Supprimer l'image
it: Elimina l'immagine
ja: 写真を削除する

source: Detached
de: Nicht Verbunden
es: Separado
fr: Détaché
it: Distaccato
ja: 分離された

source: Detected
de: Erkannt
es: Detectado
fr: Détecté
it: rilevato
ja: 検出された

source: Detected external temperature sensor %02x-%02x-%02x-%02x-%02x-%02x, taking initial readings...
de: Erfasst externer Temperatursensor %02x-%02x-%02x-%02x-%02x-%02x, wobei die ersten Messungen stattfinden ...
es: Sensor de temperatura externo detectado %02x-%02x-%02x-%02x-%02x-%02x, tomando lecturas iniciales...
fr: Capteur de température externe détecté %02x-%02x-%02x-%02x-%02x-%02x, en prenant les premières lectures ...
it: Sensore di temperatura esterno rilevato %02x - %02x - %02x - %02x - %02x - %02x, prendendo le letture iniziali ...
ja: 検出された外部温度センサー%02x - %02x - %02x - %02x - %02x - %02x

source: Detected external temperature sensor, taking initial readings...
de: Erfasst externer Temperatursensor, der erste Messwerte ...
es: Sensor de temperatura externo detectado, tomando las lecturas iniciales...
fr: Capteur de température externe détecté, prise de lectures initiales ...
it: Sensore di temperatura esterno rilevato, prendendo le letture iniziali ...
ja: 検出された外部温度センサー、最初の読み取り値を取る...

source: Detected Movement
de: Bewegung Erkannt
es: Movimiento detectado
fr: Mouvement détecté
it: Movimento rilevato
ja: 検出された移動

source: Dew Point (°C)
de: Taupunkt (°C)
es: Punto de rocío (°C)
fr: Point de rosée (°C)
it: Punto di rugiada (°C)
ja: 露点（℃）

source: Dew Point (°F)
de: Taupunkt (°F)
es: Punto de rocío (°F)
fr: Point de rosée (°F)
it: Punto di rugiada (°F)
ja: 露点（°F）

source: Dew Point (°F/°C)
de: Taupunkt (°F / °C)
es: Punto de rocío (°F/°C)
fr: Point de rosée (°F / °C)
it: Punto di rugiada (°F / °C)
ja: 露点（°F /°C）

source: Disable Local Control
de: Lokale Steuerung deaktivieren
es: Desactivar el control local
fr: Désactiver le contrôle local
it: Disattiva il controllo locale
ja: ローカルコントロールを無効にする

source: Disarm
de: Entfernen
es: Desarmar
fr: Désarmer
it: Disarmare
ja: 警報解除する

source: Disarm All
de: Alle Entfernen
es: Desarmar todo
fr: Désarmer tout
it: Disinserisci tutto
ja: すべてを解除する

source: Disarm At:
de: Entfernt bei:
es: Desarmar en:
fr: Désarmer à:
it: Disattiva a:
ja: 解除時：

source: Disarmed
de: Entfernt
es: Desarmado
fr: Désarmé
it: disarmato
ja: 警報オフ

source: Display:
de: Anzeigen:
es: Mostrar:
fr: Afficher:
ja: 表示：

source: Do no play any sound together with the push notification.
de: Keinen Ton abspielen wenn die Push-Benachrichtigung aktiv ist.
es: No reproducir ningún sonido junto con la notificación Push.
fr: Ne lancez aucun son avec la notification push.
it: Non svolgere alcun suono insieme alla notifica di spinta.
ja: プッシュ通知と一緒にサウンドを再生しない

source: Do not emit sound form tag when arming/disarming manually or by schedule.
de: Kein Ton abspielen wenn manuell Werte hinzugefügt oder entfernt werden auch bei dem Zeitschaltplan
fr: Ne pas émettre de balise de forme sonore lors de l'arme / désarmement manuelle ou par horaire.
it: Non emettere il tag di forma sonoro quando si inserisce / disinserisce manualmente o in base alla pianificazione.
ja: 手作業で、またはスケジュールで警報設定/解除するときは、音を出さだい

source: Done
de: Erledigt
es: Hecho
fr: Terminé
it: Fatto
ja: 完了

source: Door Stats
de: Tür Status
es: Estadísticas de puerta
fr: Statistiques des portes
it: Statistiche porta
ja: ドアの統計

source: Door/Gate Mode
de: Tür / Tor-Modus
es: Modo puerta/portón
fr: Mode porte / porte
it: Porta / Porta Modalità
ja: ドア/ゲートモード

source: Door/gate mode calculates the angle between current orientation and the orientation when tag was armed. If it becomes larger than a threshold angle, tag is reported open, if it becomes smaller, tag is reported closed.
de: Der Tür / Tor-Modus berechnet den Winkel zwischen der aktuellen Orientierung und der Ausrichtung, wenn das WirelessTag markiert wurde. Wenn es grösser als ein Schwellenwinkel wird, meldet der WirelessTag offen an, wenn er kleiner wird, wird das WirelessTag geschlossen.
es: El modo Puerta/portón calcula el ángulo entre la orientación actual y la orientación cuando el Sensor Inalámbrico (Tag) fue armado. Si tiene un valor mayor que un ángulo de umbral establecido reportará un estado abierto, por el contrario si el valor es menor, reportará un estado cerrado.
fr: Le mode porte / porte calcule l'angle entre l'orientation actuelle et l'orientation lorsque la balise a été armée. Si elle devient supérieure à un angle de seuil, la balise est signalée ouverte, si elle devient plus petite, l'étiquette est signalée fermée.
it: La modalità porta / porta calcola l'angolo tra l'orientamento corrente e l'orientamento quando il tag è stato attivato. Se diventa più grande di un angolo di soglia, il tag viene segnalato aperto, se diventa più piccolo, il tag viene segnalato chiuso.
ja: ドア/ゲートモードでは、現在の方向と、タグが装備されたときの方向との間の角度を計算する。閾値角よりも大きくなるとタグは開いていると報告され、小さくなるとタグは閉じたと報告されます。

source: Door/Window Logs
de: Tür- / Fenster Protokolle
es: Registros de puerta/ventana
fr: Journal des portes / fenêtres
it: Registri porta / finestre
ja: ドア/ウィンドウログ

source: Dropcam email or password may be incorrect.
de: Dropcam E-Mail oder Passwort ist falsch.
es: El correo o la contraseña de Dropcam están incorrectos.
fr: L'email ou le mot de passe Dropcam peut être incorrect.
it: E-mail o password di Dropcam potrebbero non essere corretti.
ja: Dropcamの電子メールまたはパスワードが間違っている可能性があります。

source: Dropcam Password
de: Dropcam Passwort
es: Contraseña Dropcam
fr: Mot de passe Dropcam
it: Password di Dropcam
ja: Dropcamのパスワード

source: Duration for Carried Away
de: Dauer für Carriage Away
es: Duración de transporte
fr: Durée du trajet
it: Durata per il trasferimento
ja: 持ち去られとする時間

source: Edit Name
de: Namen bearbeiten
es: Editar nombre
fr: Modifier le nom
it: Modifica nome
ja: 名前の編集

source: Email
es: Correo
ja: Eメール

source: Enable Low-Battery Alerts
de: Aktivieren Sie Warnmeldungen mit niedrigem Akku
es: Activar alertas de batería baja
fr: Activer les alertes de batterie faible
it: Attiva avvisi a bassa batteria
ja: ローバッテリアラートを有効にする

source: Enable Notifications On:
de: Benachrichtigungen aktivieren:
es: Activar notificaciones:
fr: Activer les notifications activées:
it: Attiva le notifiche in:
ja: 通知を有効にする：

source: Enable Schedule 1
de: Zeitplan 1 aktivieren
es: Habilitar el calendario 1
fr: Activer l'annexe 1
it: Abilita la pianificazione 1
ja: スケジュール1を有効にする

source: Enable Schedule 2
de: Zeitplan 2 aktivieren
es: Habilitar el calendario 2
fr: Activer l'annexe 2
it: Abilita la pianificazione 2
ja: スケジュール2を有効にする

source: Enter Email Addresses
de: E-Mail-Adressen eingeben
es: Introducir direcciones de correo electrónico
fr: Entrez les adresses e-mail
it: Inserisci gli indirizzi e-mail
ja: メールアドレスを入力してください

source: Entered
de: eintreten
es: Ingresado
fr: Entré
it: inserito
ja: 入力済み

source: Error starting monitoring the region around %@
de: Fehler beim Starten der Überwachung der Region um %@
es: Error al iniciar la supervisión en la región alrededor de %@
fr: Erreur lors du démarrage de la région autour de %@
it: Errore di avvio di monitoraggio della regione intorno a %@
ja: %@周りの領域の監視を開始中にエラーが発生しました

source: Error starting to monitor location
de: Fehler beim Start der Position
es: Error al iniciar la supervisión de la ubicación
fr: Erreur lors du démarrage de l'emplacement
it: Errore di avvio di monitoraggio della posizione
ja: 場所を監視するエラー

source: Events
es: Eventos
fr: Événements
it: Eventi
ja: イベント

source: Failed to register for Push Notification
de: Fehler beim Registrieren für Push Notification
es: No se ha podido registrar para recibir Notificaciones Push
fr: Échec de l'enregistrement de la notification push
it: Impossibile registrarsi per la notifica Push
ja: プッシュ通知の登録に失敗しました

source: Fast (worst battery life)
de: Schnell (schlechteste Akkulaufzeit)
es: Rápido (el mayor consumo de batería)
fr: Rapide (la plus mauvaise durée de vie de la batterie)
it: Veloce (durata della batteria peggiore)
ja: 高速（バッテリ寿命が最悪）

source: Finding...
de: Suchen...
es: Encontrando...
fr: Recherche...
it: Trovando...
ja: 探しています...

source: Flash LED when auto-updating (may reduce battery life)
de: Flash-LED bei automatischer Aktualisierung (kann die Lebensdauer des Akkus verringern)
es: Encender el LED cuando se actualiza automáticamente (puede reducir la duración de la batería)
fr: LED flash lors de la mise à jour automatique (peut réduire la durée de vie de la batterie)
it: Flash LED durante l'aggiornamento automatico (può ridurre la durata della batteria)
ja: 自動更新時のフラッシュLED（バッテリ寿命を低下させる可能性があります）

source: for 1 minute
de: Für 1 Minute
es: durante 1 minuto
fr: Pendant 1 minute
it: Per 1 minuto
ja: 1分間

source: for 10 minutes
de: für 10 Minuten
es: durante 10 minutos
fr: pendant 10 minutes
it: Per 10 minuti
ja: 10分間

source: for 15 minutes
de: für 15 Minuten
es: durante 15 minutos
fr: Pour 15 minutes
it: Per 15 minuti
ja: 15分間

source: for 2 minutes
de: Für 2 Minuten
es: durante 2 minutos
fr: Pendant 2 minutes
it: Per 2 minuti
ja: 2分間

source: for 30 minutes
de: für 30 Minuten
es: durante 30 minutos
fr: Pendant 30 minutes
it: Per 30 minuti
ja: 30分間

source: for 30 seconds
de: Für 30 Sekunden
es: durante 30 segundos
fr: Pendant 30 secondes
it: Per 30 secondi
ja: 30秒間

source: for 5 minutes
de: für 5 Minuten
es: durante 5 minutos
fr: pendant 5 minutes
it: Per 5 minuti
ja: 5分間

source: for One Hour
de: für eine Stunde
es: durante una hora
fr: pour une heure
it: per un'ora
ja: 1時間

source: for Two Hours
de: für zwei Stunden
es: durante dos horas
fr: pour deux heures
it: Per due ore
ja: 2時間

source: Found Tag
de: Gefunden WirelessTag
es: Sensor Inalámbrico (Tag) encontrado
fr: Tag Trouvé
it: Trovato il tag
ja: 見つかったタグ

source: Friday
de: Freitag
es: Viernes
fr: Vendredi
it: Venerdì
ja: 金曜日

source: Get notified by email when the tag is out of range or back in range.
de: Meldet sich per E-Mail, benachrichtigt wenn das WirelessTag ausserhalb des Bereichs liegt oder zurück in Reichweite.
es: Recibir una notificación por correo electrónico cuando el Sensor Inalámbrico (Tag) esté fuera de cobertura o de vuelta a la zona de cobertura.
fr: Recevez une notification par courrier électronique lorsque la balise est hors de portée ou de retour dans la gamme.
it: Ricevi la notifica via e-mail quando il tag è fuori gamma o indietro nell'intervallo.
ja: タグが範囲外であるか、範囲内に戻ったときに電子メールで通知を受け取ります。

source: Getting details...
de: Details erhalten ...
es: Obteniendo detalles...
fr: Obtenir des détails ...
it: Ottenere dettagli ...
ja: 詳細を読み込み中...

source: Grace period for notifying out of range. If tag comes back in range within this time no out of range event will be generated.
de: Zeitverzögerung für die Benachrichtigung wenn der WirelessTag ausserhalb der Reichweite ist. Wenn der WirelessTag innerhalb dieser Zeit wieder in Reichweite kommt, wird keie Fehlermeldung generiert.
es: Período de gracia para la notificación de fuera de cobertura. Si el Sensor Inalámbrico (Tag) vuelve a la zona de cobertura dentro de este tiempo, no se generará ningún evento de fuera de cobertura.
fr: Période de grâce pour notifier hors de portée. Si la balise revient dans la plage dans ce délai, aucun événement hors-portée ne sera généré.
it: Periodo di grazia per la notifica fuori gamma. Se il tag entra nell'intervallo entro questo periodo non verrà generato alcun evento fuori campo.
ja: 範囲外に通知するための猶予期間。この時間内にタグが範囲内に戻ると、範囲外イベントは生成されません。

source: Grace Period:
de: Zeitverzögerung:
es: Periodo de gracia:
fr: Période de grâce:
it: Periodo di grazia:
ja: 猶予期間：

source: Gradually
de: Allmählich
es: Gradualmente
fr: Progressivement
it: Gradualmente
ja: 徐々に

source: Highest (worst battery life)
de: Höchste (schlechteste Akkulaufzeit)
es: El más alto (mayor consumo de batería)
fr: Le plus haut (la pire durée de vie de la batterie)
it: Maggiore (peggiore durata della batteria)
ja: 最も高い（最悪のバッテリ寿命）

source: Historical Graph
de: Historisches Diagramm
es: Gráfico histórico
fr: Graphique historique
it: Grafico storico
ja: ヒストリカルグラフ

source: Honeywell Total Connect Comfort login email or password may be incorrect.
de: Honeywell Total Connect Comfort Login E-Mail oder Passwort ist falsch.
es: Es posible que el correo o la contraseña de acceso de Honeywell Total Connect Comfort sean incorrectos.
fr: Le mot de passe ou le mot de passe de connexion Honeywell Total Connect Comfort peut être incorrect.
it: Honeywell Total Connect Comfort login e-mail o password potrebbero non essere corretti.
ja: Honeywell Total Connect Comfortのログイン用電子メールまたはパスワードが正しくない可能性があります。

source: Humidity
de: Feuchtigkeit
es: Humedad
fr: Humidité
it: Umidità
ja: 湿度

source: Humidity/Moisture Sensor
de: Feuchtigkeits/Wasser -Sensor
es: Sensor de humedad
fr: Capteur d'humidité / humidité
it: Sensore di umidità / umidità
ja: 湿度/水分センサー

source: Humidity/Moisture Sensor Options for
de: Feuchtigkeits/Wasser -Sensor Optionen für
es: Opciones del Sensor de Humedad para
fr: Options de capteur d'humidité / humidité pour
it: Opzioni del sensore di umidità / umidità per
ja: 湿度/水分センサーのオプション

source: If enabled, tag will only transmit moved event once at start of motion, and if no motion is detected for longer than specified timeout, transmit a timed out event.
de: Wenn aktiviert, sendet der WirelessTag nur einmal die Bewegung (Ereignis), und wenn keine Bewegung dedektiert wird länger als das angegebene Timeout, senden der WirelessTag ein zeitgesteuertes Ereignis.
es: Si está activada, el Sensor Inalámbrico (Tag) sólo transmitirá el evento de movimiento una vez al comenzar éste y, si no se detecta movimiento durante el tiempo de espera especificado, transmitirá un evento de tiempo de espera agotado.
fr: Si cette option est activée, la balise ne transmet que l'événement déplacé une fois au début du mouvement et, si aucun mouvement n'est détecté pendant plus longtemps que le délai d'attente spécifié, transmet un événement temporisé.
it: Se abilitato, il tag solo trasmette l'evento spostato una volta all'avvio del movimento e se non viene rilevato alcun movimento per un periodo di tempo superiore a quello specificato, trasmettere un evento temporizzato.
ja: 有効にすると、タグは動作開始時に1回のみ移動イベントを送信し、指定された時間切れを超える動作が検出されない場合は、タイムアウトイベントを送信します。

source: If enabled, the Cloud checks the battery voltage reported by the tag everytime it communicates with the tag. If battery voltage is lower than a threshold, notification(s) are sent.
de: Wenn diese Option aktiviert ist, überprüft die Cloud die Batteriespannung, die von dem WirelessTag gemeldet wird. Jedes Mal wenn mit dem WirelessTag kommuniziert wird der Wert gemeldet. Ist die Batteriespannung tiefer als der Schwellenwert wird eine Meldungen gesendet.
es: Si está activada, la nube comprobará el voltaje de la batería reportado por el Sensor Inalámbrico (Tag) cada vez que se comuniquen. Si el voltaje de la batería es inferior a un umbral determinado, se enviará(n) la(s) notificación(es).
fr: S'il est activé, le Cloud vérifie la tension de la batterie signalée par la balise chaque fois qu'il se communique avec la balise. Si la tension de la batterie est inférieure à un seuil, les notifications sont envoyées.
it: Se abilitato, la nuvola controlla la tensione della batteria riportata dal tag ogni volta che comunica con il tag. Se la tensione della batteria è inferiore a una soglia, vengono inviate le notifiche.
ja: 有効にすると、クラウドはタグと通信するたびにタグによって報告されたバッテリ電圧をチェックします。バッテリ電圧がスレッショルドより低い場合、通知が送信されます。

source: If no motion is detected after specified time, the sensor enters into timed out state and a notifcaition is sent.
de: Wenn nach einer bestimmten Zeit keine Bewegung erkannt wird, sendet der Sensor in der Zustand.
es: Si no se detecta ningún movimiento después del tiempo especificado, el sensor entrará en el estado de tiempo de espera y se enviará una notificación.
fr: Si aucun mouvement n'est détecté après l'heure spécifiée, le capteur entre dans l'état temporisé et une notification est envoyée.
it: Se non viene rilevato alcun movimento dopo un tempo specificato, il sensore entra in stato di temporizzazione e viene inviata una notifica.
ja: 指定された時間後に動きが検出されない場合、センサはタイムアウト状態に入り、通知が送信されます。

source: If Out Of Range...
de: Wenn ausserhalb von dem Bereich...
es: Si está fuera de cobertura ...
fr: Si hors gamme ...
it: Se Out Of Range ...
ja: 範囲外の場合...

source: If you don't want to get notified when it gets too bright or too dark for only a short period of time, choose a value larger than 1.
de: Wenn Sie nicht benachrichtigt werden möchten, wenn es zu hell oder zu dunkel ist, für nur eine kurze Zeit, wählen Sie einen Wert grösser als 1.
es: Si no desea recibir notificaciones cuando haya mucha luz o esté demasiado oscuro durante un corto período de tiempo, elija un valor mayor que 1.
fr: Si vous ne voulez pas être averti quand il devient trop clair ou trop sombre pour une courte période, choisissez une valeur supérieure à 1.
it: Se non si desidera ricevere notifica quando è troppo luminoso o troppo scuro per un breve periodo di tempo, scegliere un valore maggiore di 1.
ja: 短時間に明るすぎたり暗すぎたりするときに通知を受けたくない場合は、1より大きい値を選択してください。

source: If you don't want to get notified when temperature gets too hot or too cold for only a short period of time, choose a value larger than 1.
de: Wenn Sie nicht benachrichtigt werden möchten, wenn die Temperatur zu kurz oder zu kalt für nur eine kurze Zeitspanne wird, wählen Sie einen Wert größer als 1.
es: Si no desea recibir notificaciones cuando esté demasiado caliente o demasiado frío durante un corto período de tiempo, elija un valor mayor que 1.
fr: Si vous ne voulez pas être averti lorsque la température devient trop chaude ou trop froide pour une courte période, choisissez une valeur supérieure à 1.
it: Se non si desidera ricevere notifica quando la temperatura diventa troppo calda o troppo fredda per un breve periodo di tempo, scegliere un valore maggiore di 1.
ja: 短時間だけ温度が上がり過ぎたり寒すぎたりするときに通知を受けたくない場合は、1より大きい値を選択してください。

source: If you enjoy Wireless Tags, would you mind taking a moment to give us a 5 star rating in the App Store? It will only take a minute. Thanks for your support!
de: Wenn Sie die drahtlose WirelessTags gut finden, geben Sie uns eine 5-Sterne-Bewertung im App Store! Es dauert nur eine Minute. Danke für deine Unterstützung!
es: Si le gusta Wireless Tags, ¿Le importaría tomar un momento para darnos una calificación de 5 estrellas en la App Store? Sólo tomará un minuto. ¡Gracias por su apoyo!
fr: Si vous appréciez les balises sans fil, voulez-vous prendre un moment pour nous donner une note de 5 étoiles dans l'App Store? Cela ne prendra qu'une minute. Merci pour votre aide!
it: Se ti piace tag wireless, ti dispiace un momento per darci un 5 stelle nell'App Store? Ci vorrà solo un minuto. Grazie per il vostro sostegno!
ja: ワイヤレスタグを楽しんでいるなら、App Storeで5つ星の評価を与えるのに気をつけてもらえますか？それはほんの1分しかかかりません。ご協力ありがとうございました！

source: Immediate
de: Sofort
es: Inmediato
fr: Immédiat
it: Immediato
ja: 即時

source: Immediately
de: Sofort
es: Inmediatamente
fr: Immédiatement
it: Subito
ja: すぐに

source: In door/gate mode, keep beeping until door/gate is closed. In motion detection mode, keep beeping until reset or time out.
de: Im Modus Tür oder Tor, Piepen bis Tür oder Tor geschlossen ist. Im Motion-Detection-Modus, Piepen bis zum Reset oder Timeout.
es: En el modo puerta/portón, mantener el pitido hasta que la puerta o el portón esté cerrada (o). En el modo de detección de movimiento, mantener el pitido hasta restablecer o hasta que el tiempo de espera esté agotado.
fr: En mode porte / grille, continuez à bip jusqu'à ce que la porte / porte soit fermée. En mode de détection de mouvement, continuez à sonner jusqu'à la réinitialisation ou à la temporisation.
it: In modalità porta / porta, tenere il beep finché il portello / porta non è chiuso. Nella modalità di rilevamento del movimento, mantenere il segnale acustico fino al reset o all'ora di uscita.
ja: ドア/ゲートモードでは、ドア/ゲートが閉じられるまでビープ音を鳴らし続けます。動き検出モードでは、リセットまたはタイムアウトまでビープ音を鳴らし続けます。

source: Infra-Red Sensor Options
de: Infrarot-Sensor Optionen
es: Opciones de sensor infrarrojo
fr: Options du capteur infrarouge
it: Opzioni del sensore infrarosso
ja: 赤外線センサオプション

source: Infra-Red Sensor Options for
de: Infrarot-Sensor Optionen für
es: Opciones de sensor infrarrojo para
fr: Options de capteur infrarouge pour
it: Opzioni del sensore infrarosso per
ja: 赤外線センサーオプション

source: Install KumoApps...
de: Installiere KumoApps ...
es: Instalar KumoApps ...
fr: Installez KumoApps ...
it: Installare KumoApps ...
ja: KumoAppsのインストール...

source: Install/Remove Apps...
de: Apps installieren / entfernen ...
es: Instalar/Eliminar aplicaciones...
fr: Installer / Supprimer des applications ...
it: Installa / Rimuovi applicazioni ...
ja: アプリケーションのインストール/削除...

source: Instead of a simple beep, speak the name of the tag and the event at your iOS device (when app is open) and Android device (always) with the push notification.
de: Statt eines einfachen Signaltons sprichst du den Namen des WirelessTags aus. Der Event auf deinem iOS-Gerät (wenn die App offen ist) und das Android-Gerät (immer) mit der Push-Benachrichtigung.
es: En lugar de un simple pitido, el equipo emitirá por voz el nombre del Sensor Inalámbrico (Tag) y el evento en su dispositivo iOS (cuando la aplicación esté abierta) y en el dispositivo Android (siempre) con la notificación Push.
fr: Au lieu d'un simple bip, parlez le nom de la balise et l'événement sur votre appareil iOS (lorsque l'application est ouverte) et l'appareil Android (toujours) avec la notification push.
it: Invece di un semplice segnale acustico, pronunciare il nome del tag e l'evento sul dispositivo iOS (quando l'applicazione è aperta) e il dispositivo Android (sempre) con la notifica push.
ja: 簡単なビープ音の代わりに、プッシュ通知を使用して、iOSデバイス（アプリが開いているとき）とAndroidデバイス（常に）のタグとイベントの名前を話してください。

source: IR Sensor
es: Sensor IR
fr: Capteur infrarouge
it: Sensore IR
ja: 赤外線センサ

source: KumoApps are scripts/programs that run on the Cloud.
de: KumoApps sind Skripts / Programme, die auf der Cloud laufen.
es: KumoApps son scripts/programas que se ejecutan en la nube.
fr: KumoApps sont des scripts / programmes qui s'exécutent sur le Cloud.
it: KumoApps sono script / programmi che vengono eseguiti su Cloud.
ja: KumoAppsは、クラウド上で動作するスクリプト/プログラムです。

source: Last 24 Hours
de: Letzte 24 Stunden
es: Últimas 24 Horas
fr: Dernières 24 heures
it: Ultime 24 ore
ja: 過去24時間

source: Last Month
de: Im vergangenen Monat
es: El mes pasado
fr: Le mois dernier
it: Lo scorso mese
ja: 先月

source: Last Week
de: Letzte Woche
es: La semana pasada
fr: La semaine dernière
it: La settimana scorsa
ja: 先週

source: LED Brightness
de: LED-Helligkeit
es: Intensidad del LED
fr: Luminosité LED
it: Luminosità del LED
ja: LEDの明るさ

source: Left
de: übrig
es: Restante
fr: Restants
it: Rimane
ja: 残り

source: Less
de: Weniger
es: Menos
fr: Moins
it: Di meno
ja: 閉じる

source: Light Off
de: Licht aus
es: Luz apagada
fr: Lumière éteinte
it: Luci spente
ja: ライトオフ

source: Light On
de: Licht an
es: Luz encendida
fr: Lumière allumée
it: Accendi
ja: ライトオン

source: Light Sensor Options for
de: Lichtsensor Optionen für
es: Opciones del sensor de luz para
fr: Options du capteur de lumière pour
it: Opzioni sensore luce per
ja: ライトセンサーオプション

source: Link/Unlink Dropcam
es: Vincular/Desvincular Dropcam
it: Link / Scollegare Dropcam
ja: Dropcamのリンク/リンク解除

source: Link/Unlink Honeywell Thermostats
de: Link / Unlink Honeywell Thermostate
es: Vincular/Desvincular termostatos Honeywell
it: Collegare / scollegare i termostati Honeywell
ja: Honeywellサーモスタットのリンク/リンク解除
