Repository: zhihengcao/MyTagList2
Catalog: MyTagList2/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Please pull out battery insulating tape from just <i>ONE</i> new Wireless Tag. Light should start to flash. <br/><ul><li>Never leave more than one tag flashing.</li><li>This process works best when Tag is a little away (e.g. in a different room) from the Tag Manager.</li></ul>For water/moisture sensor, please short the tip using a metal object or dipping into water to make the light flash. <br/><a href="http://mytaglist.com/media/how_to_associate_reed_sensor.pdf">Instructions for Reed Sensor</a>
de: Bitte ziehen Sie das Akku-Isolierband aus nur einem neuen Wireless-Tag heraus. Licht sollte anfangen zu blinken. <br/><ul><li> Lassen Sie niemals mehr als ein WirelessTag blinken. </li> <li>Dieser Vorgang funktioniert am besten, wenn WirelessTag ein wenig Abstand (zB. in einem anderen Raum) vom dem WirelssTag Manager hat. </li> </ul> Für Wasser-Feuchtigkeitssensor bitte kurz die Spitze mit einem Metallobjekt oder in Wasser eintauchen, so das Licht zu blinken beginnt. <br/><a href="http://mytaglist.com/media/how_to_associate_reed_sensor.pdf"> Anleitung für Reed Sensor (Kumo) </a>
es: Retire la cinta aislante de la batería de sólo <i>UN</i> Sensor Inalámbrico (Tag) nuevo. La luz debería comenzar a parpadear. <br/><ul><li> Nunca deje más de un Sensor Inalámbrico (Tag) parpadeando. </li><li> Este proceso funciona mejor cuando el Sensor Inalámbrico (Tag) esté un poco alejado (por ejemplo, en una habitación diferente) del Administrador de Sensores Inalámbricos (Tag Manager). </li></ul> Para el sensor de agua/humedad, por favor cortocircuite la punta con un objeto metálico o sumergiéndolo en agua para hacer que la luz parpadee. <br/> <a href='http://mytaglist.com/media/how_to_associate_reed_sensor.pdf'>Instrucciones para el Sensor Reed</a>
fr: S&#39;il vous plaît retirer la bande isolante de la batterie d&#39;une <i>seule</i> nouvelle étiquette sans fil. La lumière devrait commencer à clignoter. <br/><ul><li> Ne laissez jamais plus d&#39;une étiquette clignotante. </li><li> Ce processus fonctionne mieux lorsque Tag est un peu loin (p. Ex. Dans une pièce différente) du Gestionnaire de balises. </li></ul> Pour détecter l&#39;eau / l&#39;humidité, raccourcissez la pointe en utilisant un objet métallique ou plongez dans l&#39;eau pour faire clignoter la lumière. <br/> <a href='http://mytaglist.com/media/how_to_associate_reed_sensor.pdf'>Instructions pour Reed Sensor</a>
it: Togliere il nastro isolante della batteria da solo <i>un</i> nuovo tag wireless. La luce dovrebbe iniziare a lampeggiare. <br/><ul><li> Non lasciare mai più di un tag lampeggiante. </li><li> Questo processo funziona meglio quando Tag è un po &#39;fuori (ad esempio in una stanza diversa) dal Tag Manager. </li></ul> Per il sensore dell&#39;acqua / umidità, abbreviare la punta usando un oggetto metallico o immergersi in acqua per far lampeggiare la luce. <br/> <a href='http://mytaglist.com/media/how_to_associate_reed_sensor.pdf'>Istruzioni per il sensore Reed</a>
ja: <i>1つだけ</i>新しいタグからバッテリー絶縁テープを引き抜いてください。光が点滅し始めるはずです。 <br/><ul><li> 1つ以上のタグが点滅しないようにしてください。 </li><li>このプロセスは、TagがTag Managerと少し離れている場合（たとえば、別の部屋など）に最適です。 </li></ul>水/水分センサーの場合は、金属物を使用して先端を短くするか、水に浸して光を点滅させてください。 <br/> <a href='http://mytaglist.com/media/how_to_associate_reed_sensor.pdf'>リードセンサーの手順</a>

source: Transition Speed
de: Übergangsgeschwindigkeit
es: Velocidad de transición
fr: Vitesse de transition
it: Velocità di transizione
ja: 移行速度

source: Configuring...
de: Konfigurieren ...
es: Configurando...
fr: Configurer ...
it: Configurazione ...
ja: 設定中...

source: Use DS18B20 Probe
de: DS18B20 Probe verwenden
es: Utilice la sonda DS18B20
fr: Utiliser la sonde DS18B20
it: Utilizzare la sonda DS18B20
ja: DS18B20プローブを使用する

source: (Offline)
es: (Desconectado)
fr: (Hors ligne)
it: (Disconnesso)
ja: （オフライン）

source: (Tap to view...)
de: (Tippen Sie auf die Ansicht ...)
es: (Toca para ver ...)
fr: (Appuyez pour voir ...)
it: (Tocca per visualizzare ...)
ja: （タップして表示...）

source: - Graph
de: - Diagramm
es: - Gráfico
fr: - Graphique
it: - Grafico
ja: - グラフ

source: Graph
de: Diagramm
es: Gráfico
fr: Graphique
it: Grafico
ja: グラフ

source: %.0fdBm (%.0f%% power)
de: %.0f dBm (%.0f%% Leistung)
es: %.0f dBm (%.0f%% de potencia)
fr: %.0f dBm (%.0f%% de puissance)
it: %.0f dBm (%.0f potenza%%)
ja: %.0f dBm（%.0f％パワー）

source: %.2f volts, %d%% left
de: %.2f Volt, %d%% übrig
es: %.2f voltios, quedan %d%%
fr: %.2f volts, %d%% restants
it: %.2f volt, %d%% a sinistra
ja: %.2fボルト、%d％残り

source: %@ a region, attempting to trigger KumoApp...
de: %@ eine Region, die versucht, KumoApp aufzuschlüsseln ...
es: %@ una región, intentando activar KumoApp ...
fr: %@ une région, essayant de déclencher KumoApp ...
it: %@ una regione, tentando di attivare KumoApp ...
ja: %@地域、KumoAppをトリガーしようとしています...

source: %@ a region, but KumoApp could not be triggered because of slow Internet connection. Will automatically retry
de: %@ eine Region, aber KumoApp konnte wegen langsamer Internetverbindung nicht angezeigt werden. Wird automatisch wiederholt
es: %@ una región, pero KumoApp no ​​pudo ser activada debido a una lenta conexión a Internet. Volverá a intentarlo automáticamente
fr: %@ une région, mais KumoApp n'a pas pu être déclenché en raison d'une connexion Internet lente. Réessaye automatiquement
it: %@ una regione, ma KumoApp non può essere attivata a causa della connessione Internet lenta. Riprova automaticamente
ja: 地域が%@ですが、インターネット接続が遅いためKumoAppを起動できませんでした。自動的に再試行されます

source: %@ a region, KumoApp has been triggered.
de: %@ eine Region, KumoApp wurde aufgeschlüsselt.
es: %@ una región, KumoApp ha sido activada.
fr: %@ une région, KumoApp a été déclenché.
it: %@ una regione, KumoApp è stato attivato.
ja: %@地域では、KumoAppが起動されました。

source: %@ ago
de: %@ vor
es: Hace %@
fr: il y a %@
it: %@ fa
ja: %@前

source: %@ reading
de: %@ Lesen
es: %@ lectura
fr: %@ lecture
it: %@ lettura
ja: %@読み込み中

source: %@ readings
de: %@ Anzeige
es: %@ lecturas
fr: %@ lectures
it: %@ letture
ja: %@測定値

source: %@ the region around %@, attempting to trigger KumoApp...
de: %@ die Region um %@, versucht, KumoApp aufzuschlüsseln ...
es: %@ la región alrededor de %@, intentando activar KumoApp ...
fr: %@ la région autour de %@, essayant de déclencher KumoApp ...
it: %@ la regione intorno a %@, tentando di innescare KumoApp ...
ja: %@ %@の周辺で、KumoAppをトリガーしようとしています...

source: %@ the region around %@, but KumoApp could not be triggered because of slow Internet connection. Will automatically retry.
de: %@ die Region um %@, aber KumoApp konnte wegen der langsamen Internetverbindung nicht aufzuschlüsselt werden. Wird automatisch wiederholt.
es: %@ la región alrededor de %@, pero KumoApp no ​​pudo ser activado debido a una lenta conexión a Internet. Volverá a intentarlo automáticamente.
fr: %@ la région autour de %@, mais KumoApp n'a pas pu être déclenché en raison d'une connexion Internet lente. Réessaye automatiquement.
it: %@ la regione intorno a %@, ma KumoApp non poteva essere attivata a causa della connessione Internet lenta. Riprova automaticamente.
ja: %@周辺の地域は%@ですが、インターネット接続が遅いためKumoAppを起動できませんでした。自動的に再試行されます。

source: %@ the region around %@, KumoApp has been triggered.
de: %@ die Region um %@, KumoApp wurde aufzuschlüsselt.
es: %@ la región alrededor de %@, KumoApp ha sido activada.
fr: %@ la région autour de %@, KumoApp a été déclenchée.
it: %@ la regione intorno a %@, KumoApp è stato attivato.
ja: %@ %@周辺の地域、KumoAppが起動されました。

source: %d days
de: %d Tage
es: %d días
fr: %d jours
it: %d giorni
ja: %d日

source: %d days
de: %d Tage
es: %d días
fr: %d jours
it: %d giorni
ja: %d日

source: %d hours
de: %d Stunden
es: %d horas
fr: %d heures
it: %d ore
ja: %d時間

source: %d hours
de: %d Stunden
es: %d horas
fr: %d heures
it: %d ore
ja: %d時間

source: %d min
ja: %d分

source: %d minutes
de: %d Minuten
es: %d minutos
it: %d minuti
ja: %d分

source: %d reading
de: %d Lesen
es: %d lectura
fr: %d lecture
it: %d lettura
ja: %d読み込み中

source: %d readings
de: %d Anzeige
es: %d lecturas
fr: %d lectures
it: %d letture
ja: %d測定値

source: %d sec
de: %d Sek
es: %d seg
ja: %d秒

source: %ld seconds
de: %ld Sekunden
es: %ld segundos
fr: %ld secondes
it: %ld secondi
ja: %ld秒

source: (duration: %@)
de: (Dauer: %@)
es: (Duración: %@)
fr: (Durée: %@)
it: (Durata: %@)
ja: （期間：%@）

source: (Never updated)
de: (Niemals aktualisiert)
es: (Nunca actualizado)
fr: (Jamais mis à jour)
it: (Mai aggiornato)
ja: （決して更新されない）

source: (Never)
de: (Nie)
es: (Nunca)
fr: (Jamais)
it: (Mai)
ja: （決して）

source: (Too high)
de: (Zu hoch)
es: (Demasiado alto)
fr: (Trop haut)
it: (Troppo alto)
ja: （高すぎる）

source: (Too low)
de: (Zu niedrig)
es: (Demasiado bajo)
fr: (Trop bas)
it: (Troppo basso)
ja: （低すぎる）

source: , Renamed to
de: , Umbenannt in
es: Renombrado a
fr: , Renommé à
it: , Rinominato a
ja: 、改名された

source: ...Captured by http://wirelesstag.net
de: ... Verbunden mit http://wirelesstag.net
es: ... Capturado por http://wirelesstag.net
fr: ... Capturé par http://wirelesstag.net
it: ... Catturato da http://wirelesstag.net
ja: ... http://wirelesstag.netでキャプチャ

source: ...Captured by Wireless Sensor Tags
de: ... Verbunden mit Wireless Sensor Tags
es: ... Capturado por Sensores Inalámbricos (Tags)
fr: ... Capturé par des balises de capteurs sans fil
it: ... Catturato da tag wireless sensore
ja: ...ワイヤレスセンサータグで捕らえられた

source: 0.8 seconds
de: 0,8 Sekunden
es: 0,8 segundos
fr: 0,8 seconde
it: 0,8 secondi
ja: 0.8秒

source: 1 minute
es: 1 minuto
it: 1 minuto
ja: 1分

source: 1.0 seconds
de: 1,0 Sekunden
es: 1.0 segundos
fr: 1,0 seconde
it: 1,0 secondi
ja: 1.0秒

source: 1.2 seconds
de: 1,2 Sekunden
es: 1,2 segundos
fr: 1,2 secondes
it: 1,2 secondi
ja: 1.2秒

source: 1.4 seconds
de: 1,4 Sekunden
es: 1,4 segundos
fr: 1,4 seconde
it: 1,4 secondi
ja: 1.4秒

source: 1.6 seconds
de: 1,6 Sekunden
es: 1,6 segundos
fr: 1,6 seconde
it: 1,6 secondi
ja: 1.6秒

source: 1.8 seconds
de: 1,8 Sekunden
es: 1.8 segundos
fr: 1,8 secondes
it: 1,8 secondi
ja: 1.8秒

source: 10 times
de: 10 mal
es: 10 veces
fr: 10 fois
it: 10 volte
ja: 10回

source: 15 seconds
de: 15 Sekunden
es: 15 segundos
fr: 15 secondes
it: 15 secondi
ja: 15秒

source: 15 times
de: 15 mal
es: 15 veces
fr: 15 fois
it: 15 volte
ja: 15回

source: 2 minute
de: 2 Minuten
es: 2 minutos
fr: Deux minutes
it: 2 minuti
ja: 2分

source: 2 minutes
de: 2 Minuten
es: 2 minutos
it: 2 minuti
ja: 2分

source: 2.0 seconds
de: 2,0 Sekunden
es: 2,0 segundos
fr: 2,0 secondes
it: 2,0 secondi
ja: 2.0秒

source: 2.2 seconds
de: 2,2 Sekunden
es: 2,2 segundos
fr: 2,2 secondes
it: 2,2 secondi
ja: 2.2秒

source: 2.4 seconds
de: 2,4 Sekunden
es: 2,4 segundos
fr: 2,4 secondes
it: 2,4 secondi
ja: 2.4秒

source: 2.6 seconds
de: 2,6 Sekunden
es: 2,6 segundos
fr: 2,6 secondes
it: 2,6 secondi
ja: 2.6秒

source: 2.8 seconds
de: 2,8 Sekunden
es: 2,8 segundos
fr: 2,8 secondes
it: 2,8 secondi
ja: 2.8秒

source: 20 times
de: 20 mal
es: 20 veces
fr: 20 fois
it: 20 volte
ja: 20回

source: 3 minute
de: 3 Minuten
es: 3 minutos
fr: 3 minutes
it: 3 minuti
ja: 3分

source: 3 minutes
de: 3 Minuten
es: 3 minutos
it: 3 minuti
ja: 3分

source: 3 seconds
de: 3 Sekunden
es: 3 segundos
fr: 3 secondes
it: 3 secondi
ja: 3秒

source: 30 seconds
de: 30 Sekunden
es: 30 segundos
fr: 30 secondes
it: 30 secondi
ja: 30秒

source: 30 times
de: 30 mal
es: 30 veces
fr: 30 fois
it: 30 volte
ja: 30回

source: 5 minute
de: 5 Minuten
es: 5 minutos
fr: 5 minutes
it: 5 minuti
ja: 5分

source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
ja: 5分

source: 5 times
de: 5 mal
es: 5 veces
fr: 5 fois
it: 5 volte
ja: 5回

source: 90 seconds
de: 90 Sekunden
es: 90 segundos
fr: 90 secondes
it: 90 secondi
ja: 90秒

source: < Normal Range <
de: <Normalbereich <
es: <Rango normal <
fr: <Plage normale <
it: <Intervallo normale <
ja: <通常範囲<

source: Pause Action Effective For:
de: Pause Aktion Wirksam für:
es: Pausar Acción durante:
fr: Pause Action Efficace pour:
it: Pausa azione efficace per:
ja: アクションを一時停止する：

source: Push Notification Sound:
de: Sende Benachrichtigung Sound:
es: Sonido de notificación (Push):
fr: Saut de notification de poussée:
ja: プッシュ通知音：

source: Ring Until Reset or Closed
de: Läuten bis zum Zurücksetzen oder Schliessen
es: Emitir sonido hasta restablecer o cerrar
fr: Anneau jusqu'à réinitialisation ou fermeture
it: Anello finché non viene ripristinato o chiuso
ja: リセットまたは終了までの呼び出し

source: Silent/No-Sound
de: Stille/Kein-Sound
es: Silencio / Sin sonido
fr: Silencieux / Non-Son
it: Silenzioso / No-Sound
ja: 無音/無音

source: Silent/No-sound
de: Stille/Kein-Sound
es: Silencio / Sin sonido
fr: Silencieux / Non-son
it: Silenzioso / No-sound
ja: 無音/無音

source: Use Speech
de: Sprache verwenden
es: Usar mensaje de voz
fr: Utiliser le discours
it: Usa il discorso
ja: 音声を使用する

source: A time lapse is underway.
de: Ein Zeitraffer ist im Gange.
es: Un lapso de tiempo está en marcha.
fr: Un laps de temps est en cours.
it: È in corso un periodo di tempo.
ja: 時間が経過しています。

source: Account Options
de: Kontoeinstellungen
es: Opciones de cuenta
fr: Options de compte
it: Opzioni dell'account
ja: アカウントのオプション

source: Activate IFTTT
de: IFTTT aktivieren
es: Activar IFTTT
fr: Activer IFTTT
it: Attiva IFTTT
ja: IFTTTを有効にする

source: Activate the Wireless Tag IFTTT channel to make your tag work with hundreds of other IFTTT channels. (You need to create an account at IFTTT if you do not already have one)
de: Aktiviere den drahtlosen WirelessTag IFTTT-Kanal, um deinen WirelessTag mit Hunderten von anderen IFTTT-Kanälen zu bearbeiten. (Sie müssen ein Konto bei IFTTT erstellen, wenn Sie noch keines haben)
es: Activar el canal IFTTT de Sensores Inalámbricos (Tags) para que su Sensor Inalámbrico (Tag) funcione con cientos de otros canales IFTTT. (Debe crear una cuenta en IFTTT si aún no la tiene)
fr: Activez la chaîne sans fil IFTTT pour que votre balise fonctionne avec des centaines d'autres canaux IFTTT. (Vous devez créer un compte à IFTTT si vous n'en avez pas déjà un)
it: Attiva il canale Wireless Tag IFTTT per rendere il tag funziona con centinaia di altri canali IFTTT. (Devi creare un account all'IFTTT se non ne hai ancora uno)
ja: Wireless Tag IFTTTチャネルをアクティブにすると、何百ものIFTTTチャネルでタグを動作させることができます。 （まだIFTTTがない場合は、IFTTTでアカウントを作成する必要があります）

source: Activate WirelessTag IFTTT Channel
de: Aktivieren Sie den WirelessTag IFTTT Channel
es: Activar el canal IFTTT de WirelessTag
fr: Activer le canal IFTTT WirelessTag
it: Attivare il canale WirelessTag IFTTT
ja: WirelessTag IFTTTチャネルを有効にする

source: Add a Tag Manager
de: Fügen Sie einen Tag Manager hinzu
es: Agregar un Administrador se Sensores Inalámbricos (Tag Manager)
fr: Ajouter un Tag Manager
it: Aggiungi un Tag Manager
ja: タグマネージャを追加する

source: Add more tag managers to your account to extend signal coverage and/or to allow adding more tags.
de: Fügen Sie weitere Tag Manager zu Ihrem Konto hinzu, um die Signalabdeckung zu erweitern und / oder das Hinzufügen weiterer WirelessTags zuzulassen.
es: Agregue más Administradores de Sensores Inalámbricos (Tag Managers) a su cuenta para ampliar la cobertura de la señal y/o para agregar más Sensores Inalámbricos (Tags).
fr: Ajoutez plus de gestionnaires de balises à votre compte pour étendre la couverture du signal et / ou pour autoriser l'ajout de plus de balises.
it: Aggiungi altri gestori di tag ai tuoi account per estendere la copertura del segnale e / o per consentire l'aggiunta di ulteriori tag.
ja: シグナルカバレッジを拡張したり、タグを追加したりできるように、タグマネージャをアカウントに追加してください。

source: Affiliate Program
de: Partner Programm
es: programa de afiliación
fr: Programme d'affiliation
it: programma affiliato
ja: アフィリエイトプログラム

source: After connecting DS18B20 series external water proof probe, use this to switch to it.
de: Nach dem Anschluss der externen Digitalen Sensor der Serie DS18B20, wechsel Sie die Einstellung um diesen zu verwenden.
es: Después de conectar la sonda externa impermeable serie DS18B20, use éste para seleccionarla.
fr: Après avoir connecté la sonde externe à l'eau de la série DS18B20, utilisez cette option pour la basculer.
it: Dopo aver collegato la sonda esterna a prova di acqua esterna serie DS18B20, utilizzare questo per passare ad esso.
ja: DS18B20シリーズの外付け防水プローブを接続した後、これを使用して外付け防水プローブに切り替えます。

source: After motion is detected, you can automatically reset the sensor to armed state after this delay.
de: Nachdem die Bewegung erkannt wurde, können Sie den Sensor nach dieser Verzögerung automatisch auf den werkzustand Zustand zurücksetzen.
es: Una vez detectado el movimiento, puede restablecer automáticamente el sensor a estado armado después de este retardo.
fr: Une fois le mouvement détecté, vous pouvez réinitialiser automatiquement le capteur à l'état armé après ce délai.
it: Dopo il rilevamento del movimento, è possibile reimpostare automaticamente il sensore in stato armato dopo questo ritardo.
ja: モーションが検出された後、この遅延後にセンサを自動的にアーム状態にリセットすることができます。

source: All
de: Alle
es: Todas
fr: Tout
it: Tutti
ja: すべて

source: All Data
de: Alle Daten
es: Toda la información
fr: Toutes les données
it: Tutti i dati
ja: すべてのデータ

source: All Tag Managers
de: Alle Tag Manager
es: Todos los Administradores de Sensores Inalámbricos (Tag Managers)
fr: Tous les Tag Managers
it: Tutti i gestori di tag
ja: すべてのタグマネージャ

source: All Tags
de: Alle WirelessTags
es: Todos los Sensores Inalámbricos (Tags)
fr: Tous les tags
it: Tutti i tag
ja: すべてのタグ

source: Allow creating more account to access currently selected Tag Manager
de: Ermöglicht es zu einem Konto mehrere Tag Manager darauf zuzugreifen
es: Permite crear más cuentas para acceder al Administrador de Sensores Inalámbricos (Tag Manager) actualmente seleccionado
fr: Autoriser la création de plus de compte pour accéder au gestionnaire de balises actuellement sélectionné
it: Consenti la creazione di più account per accedere alla Tag Manager attualmente selezionata
ja: 現在選択されているタグマネージャにアクセスするためのアカウントの作成を許可する

source: Ambient Light
de: Umgebungslicht
es: Intensidad de luz ambiental
fr: Lumière ambiante
it: Luce ambientale
ja: アンビエントライト

source: Ambient Light (lux)
de: Umgebungslicht (Lux)
es: Intensidad de luz ambiental (luxes)
fr: Lumière ambiante (lux)
it: Luce ambientale (lux)
ja: アンビエントライト（lux）

source: Answer yes to continue to notifications of events for tags under this account you are logging out.
de: Antworte mit ja, um die Meldungen von den Ereignissen für die WirelssTags unter diesem Konto fortzusetzen, bitte Sie sich abmelden.
es: Responda que sí para continuar recibiendo las notificaciones de eventos para los Sensores Inalámbricos (Tags) de esta cuenta que está desconectando.
fr: Répondez oui pour continuer les notifications d'événements pour les balises dans ce compte que vous vous déconnectez.
it: Rispondi sì per continuare a notificare eventi per i tag sotto questo account che stai uscendo.
ja: ログアウトしているこのアカウントのタグのイベント通知を続行するには、yesと答えます。

source: Arm
de: Meldung hinzufügen
es: Armar
fr: Armer
it: Armare
ja: 警報オン

source: Arm All
de: Meldung bei allen hinzufügen
es: Armar todo
fr: Armez toutes
it: Armare tutto
ja: 警報全てオン

source: Arm At:
de: Meldung hinzufügen:
es: Armar en:
fr: Armez à:
it: Armare a:
ja: 警報設定時：

source: Arm or disarm the motion sensor. Disarm the motion sensor when not needed to significantly increase battery life. You can also tap the 'keypad' icon on the toolbar to arm/disarm motion sensors.
de: Meldung ein oder ausschalten. Ausschalten von den Bewegungssensor, wenn er nicht benötigt wird, um die Batterielebensdauer deutlich zu erhöhen. Sie können auch auf das Symbol 'Keypad' auf der Symbolleiste tippen, um Bewegungssensoren um zu einzuschalten / auszuschalten.
es: Arme o desarme el sensor de movimiento. Desarmar el sensor de movimiento cuando no sea necesario para aumentar significativamente la duración de la batería. También puede tocar el ícono 'teclado' en la barra de herramientas para armar/desarmar los sensores de movimiento.
fr: Armez ou désarmez le capteur de mouvement. Désarmer le capteur de mouvement lorsqu'il n'est pas nécessaire d'augmenter considérablement la durée de vie de la batterie. Vous pouvez également appuyer sur l'icône «clavier» dans la barre d'outils pour armer / désarmer les capteurs de mouvement.
it: Armare o disattivare il sensore di movimento. Disattivare il sensore di movimento quando non è necessario per aumentare notevolmente la durata della batteria. È anche possibile toccare l'icona 'tastiera' sulla barra degli strumenti per attivare / disattivare i sensori di movimento.
ja: モーションセンサーをアームしたり解除したりします。バッテリ寿命を大幅に延ばす必要がない場合は、モーションセンサを無効にします。また、ツールバーの「キーパッド」アイコンをタップすると、モーションセンサーを設定/解除することができます。

source: Arm/Disarm
de: hinzufügen/entfernen
es: Armar / Desarmar
fr: Armer / désarmer
it: Armare/disattivare
ja: 警報設定/解除

source: Arm/Disarm Schedule 1:
de: hinzufügen/entfernen Zeitschaltplan 1:
es: Armar / Desarmar Calendario 1:
fr: Arme / désarmer de l'annexe 1:
it: Armamento/disinserimento Pianificazione 1:
ja: 警報設定/解除スケジュール1：

source: Arm/Disarm Schedule 2:
de: hinzufügen/entfernen Zeitschaltplan 2:
es: Armar / Desarmar Calendario 2:
fr: Arme / désarmer de l'annexe 2:
it: Armamento/disinserimento Pianificazione 2:
ja: 警報設定/解除スケジュール2：

source: Armed
de: Hinzugefügt
es: Armado
fr: Armé
it: Armato
ja: 警報オン

source: Assign Name:
de: Name zuweisen:
es: Asignar nombre:
fr: Affecter un nom:
it: Assegna nome:
ja: 名前の割り当て：

source: Associate
de: Verbinden
es: Asociar
fr: Associer
it: Socio
ja: タグ接続

source: Associate New...
de: Neue Verbindung...
es: Asociar nuevo ...
fr: Associé nouveau ...
ja: 新しいタグを接続...

source: Associated as:
de: Verbindung als:
es: Asociar como:
fr: Associé à:
it: Associato come:
ja: 接続名：

source: Association Help
de: Verbindungshilfe
es: Ayuda para la Asociación
fr: Association Aide
it: Associazione Aiuto
ja: タグ接続のヘルプ

source: Auto reset after 1 minute
de: Automatische Rückstellung nach 1 Minute
es: Restablecimiento automático después de 1 minuto
fr: Réinitialisation automatique après 1 minute
it: Ripristino automatico dopo 1 minuto
ja: 1分後に自動リセット

source: Auto reset after 10 minutes
de: Automatische Rückstellung nach 10 Minuten
es: Restablecimiento automático después de 10 minutos
fr: Réinitialisation automatique après 10 minutes
it: Ripristino automatico dopo 10 minuti
ja: 10分後に自動リセット

source: Auto reset after 10 seconds
de: Automatische Rückstellung nach 10 Sekunden
es: Restablecimiento automático después de 10 segundos
fr: Réinitialisation automatique après 10 secondes
it: Ripristino automatico dopo 10 secondi
ja: 10秒後に自動リセット

source: Auto reset after 2 minutes
de: Automatische Rückstellung nach 2 Minuten
es: Restablecimiento automático después de 2 minutos
fr: Réinitialisation automatique après 2 minutes
it: Ripristino automatico dopo 2 minuti
ja: 2分後に自動リセット

source: Auto reset after 20 seconds
de: Automatische Rückstellung nach 20 Sekunden
es: Restablecimiento automático después de 20 segundos
fr: Réinitialisation automatique après 20 secondes
it: Ripristino automatico dopo 20 secondi
ja: 20秒後に自動リセット

source: Auto reset after 30 seconds
de: Automatische Rückstellung nach 30 Sekunden
es: Restablecimiento automático después de 30 segundos
fr: Réinitialisation automatique après 30 secondes
it: Ripristino automatico dopo 30 secondi
ja: 30秒後に自動リセット

source: Auto reset after 45 seconds
de: Automatische Rückstellung nach 45 Sekunden
es: Restablecimiento automático después de 45 segundos
fr: Réinitialisation automatique après 45 secondes
it: Ripristino automatico dopo 45 secondi
ja: 45秒後に自動リセット

source: Auto reset after 5 minutes
de: Automatische Rückstellung nach 5 Minuten
es: Restablecimiento automático después de 5 minutos
fr: Réinitialisation automatique après 5 minutes
it: Ripristino automatico dopo 5 minuti
ja: 5分後に自動リセット

source: Auto reset after half hour
de: Automatische Rückstellung nach halber Stunde
es: Restablecimiento automático después de media hora
fr: Réinitialisation automatique après une demi-heure
it: Ripristino automatico dopo mezz'ora
ja: 30分後の自動リセット
