Repository: zhihengcao/MyTagList2
Catalog: MyTagList2/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Received Signal Level + TX Back-Off
de: Empfangene Signalpegel + TX Back-Off
es: Nivel de señal recibida + TX Back-Off
fr: Niveau de signal reçu + Retournement TX
it: Livello di segnale ricevuto + TX back-off
ja: 受信信号レベル+ TXバックオフ

source: Receiver Mode
de: Empfangsmodus
es: Modo Receptor
fr: Mode Récepteur
it: Modalità ricevitore
ja: レシーバモード

source: Redirecting
de: Umleitung
es: Redireccionando
fr: Redirection
it: Riorientare
ja: リダイレクト

source: Redirecting...
de: Umleitung...
es: Redireccionando...
fr: Redirection ...
it: Reindirizzamento ...
ja: リダイレクト中...

source: Reed Sensor
es: Sensor Reed
fr: Capteur Reed
it: Sensore Reed
ja: リード・センサ

source: Reed Sensor Options
de: Reed Sensor Optionen
es: Opciones del Sensor Reed
fr: Options du capteur Reed
ja: リード・センサ・オプション

source: Reed Sensor Options for
de: Reed Sensor Optionen für
es: Opciones del Sensor Reed para
fr: Options de capteur Reed pour
it: Opzioni del sensore Reed per
ja: リードセンサーオプション

source: Regulate temperature not at the thermostat, but at chosen Wireless Tag. Build historical temperature/humidity graph at your Thermostat. Run KumoApps such as 'turn off when window is left open', 'turn on when my phone gets close to a location.'
de: Regulieren Sie die Temperatur nicht am Thermostat, sondern an der gewählten WirelessTag. Erstellen Sie historische Temperatur/Feuchtigkeits Kurven an Ihrem Thermostat. Bei KumoApps wie 'ausschalten, wenn das Fenster offen gelassen wird', 'einschalten, wenn mein Telefon nah an einem Ort ist.'
es: No Regular la temperatura en el termostato, sino en el Sensor Inalámbrico (Tag) elegido. Construir el gráfico histórico de temperatura/humedad en su termostato. Ejecutar KumoApps como 'apagar cuando la ventana se deja abierta', 'encender cuando mi teléfono se acerque a una ubicación'.
fr: Réglez la température non sur le thermostat, mais sur une étiquette sans fil choisie. Construisez un graphique historique de température / humidité à votre thermostat. Exécutez KumoApps tels que «désactiver lorsque la fenêtre est laissée ouverte», «allumer lorsque mon téléphone se rapproche d'un emplacement».
it: Regolare la temperatura non al termostato, ma alla tag scelta wireless. Crea un grafico storico di temperatura / umidità al termostato. Esegui KumoApps come 'spegni quando la finestra è aperta', 'accendi quando il mio telefono si avvicina ad una posizione'.
ja: サーモスタットではなく、選択したワイヤレスタグで温度を調節します。サーモスタットで過去の温度/湿度グラフを作成します。 「ウィンドウを開いたままにする」、「携帯電話が近くに来たらオンにする」などのKumoAppsを実行します。

source: Regulate temperature not at the thermostat, but at chosen Wireless Tag. Run KumoApps such as 'set to away mode when window is left open', 'set to home mode when my phone gets close to a location.'
de: Regulieren Sie die Temperatur nicht am Thermostat, sondern an der gewählten WirelessTag. Führen Sie KumoApps aus, wie z. B. 'auf den Modus zu setzen, wenn das Fenster offen gelassen wird', 'auf den Heimmodus eingestellt, wenn mein Telefon sich an einen Ort nähert.'
es: No Regular la temperatura en el termostato, sino en el Sensor Inalámbrico (Tag) elegido. Ejecutar KumoApps como 'establecer en modo ausente cuando la ventana se deja abierta', 'establecer en el modo de inicio cuando mi teléfono se acerque a una ubicación.
fr: Réglez la température non sur le thermostat, mais sur une étiquette sans fil choisie. Exécutez KumoApps tel que «le mode défini en mode' lorsque la fenêtre est laissée ouverte ',' mis en mode domestique lorsque mon téléphone se rapproche d'un emplacement '.
it: Regolare la temperatura non al termostato, ma alla tag scelta wireless. Esegui KumoApps come 'impostare in modalità remota quando la finestra è aperta', 'impostare la modalità home quando il telefono si avvicina ad una posizione'.
ja: サーモスタットではなく、選択したワイヤレスタグで温度を調節します。 「ウィンドウを開いたままにする」、「自分の電話が近くに来るとホームモードにする」などのKumoAppsを実行します。

source: Relative Humidity (%)
de: Relative Luftfeuchtigkeit (%%)
es: Humedad relativa (%%)
fr: Humidité relative (%%)
it: Umidità relativa (%%)
ja: 相対湿度 （％）

source: Remember Me
de: Erinnere mich
es: Recuérdame
fr: Souviens-toi de moi
it: Ricordati di me
ja: ログイン名を覚える

source: Remind me later
de: Erinnere mich später
es: Recuérdamelo más tarde
fr: Rappelle-moi plus tard
it: Ricordamelo più tardi
ja: また後で

source: Reset Moved/Detected
de: Reset verschoben/erkannt
es: Restablecer Movido/Detectado
fr: Réinitialisation déplacée / détectée
it: Ripristino trasferito / rilevato
ja: リセット移動/検出

source: Reset States
de: Reset Status
es: Restablecer estados
fr: Réinitialiser les Etats
it: Azzerare gli Stati
ja: 状態をリセット

source: Resetting...
de: Zurücksetzen ...
es: Restableciendo...
fr: Réinitialisation ...
it: Ripristino ...
ja: リセット中...

source: Response:
de: Antwort:
es: Respuesta:
fr: Réponse:
it: Risposta:
ja: 応答：

source: Retake
de: Wiederholung
es: Volver a tomar
fr: Reprendre
it: Riprendere
ja: 撮り直す

source: Retype the Password
de: Geben Sie das Passwort erneut ein
es: Vuelva a escribir la contraseña
fr: Retaper le mot de passe
it: Digitare la password
ja: パスワードを再入力してください

source: Run KumoApp to cloud-record short videos whenever a Wireless Tag detects motion. Make time lapses. No cloud recording subscription required!
de: Führen Sie KumoApp zu Cloud-Record-Short-Videos, wenn ein WirelessTag eine Bewegung erkennt. Mach mal Zeitverlauf. Kein Cloud-Aufnahme-Abonnement erforderlich!
es: Ejecute KumoApp para grabar en la nube videos cortos cuando un Sensor Inalámbrico (Tag) detecte movimiento. Hacer lapsos de tiempo. No requiere suscripción en la nube.
fr: Exécutez KumoApp pour enregistrer des vidéos courtes chaque fois qu'un Wireless Tag détecte le mouvement. Rendez-vous laps de temps. Aucune inscription sur l'enregistrement en nuage n'est requise!
it: Esegui KumoApp per registrare brevi video in un cloud ogni volta che un Tag Wireless rileva il movimento. Fai maturare il tempo. Non è necessaria alcuna sottoscrizione registrazione cloud!
ja: ワイヤレスタグが動きを検出すると、KumoAppを実行して短い動画をクラウド記録します。タイムラプス。

source: Run KumoApps such as 'Turn on light when sensors detects motion' or 'turn on an appliance when my phone gets close to home.' Unlike IFTTT, KumoApp has much lower latency and works almost instantly.'
de: Führen Sie KumoApps wie 'Licht einschalten, wenn Sensoren Bewegungen erkennt' oder 'einschalten Sie ein Gerät, wenn mein Telefon nah ans Hause kommt.' Im Gegensatz zu IFTTT hat KumoApp niedrigere Latenz und arbeitet fast sofort. '
es: Ejecute KumoApps como 'Encienda la luz cuando los Sensores detecten movimiento' o 'Encienda un aparato cuando mi teléfono se acerque a casa'. A diferencia de IFTTT, KumoApp tiene una latencia mucho menor y funciona casi instantáneamente.
fr: Exécutez KumoApps tels que «Allumez la lumière lorsque les capteurs détectent le mouvement» ou «allumez un appareil lorsque mon téléphone se rapproche de la maison». Contrairement à l'IFTTT, KumoApp a une latence beaucoup plus faible et fonctionne presque instantanément.
it: Eseguire KumoApps come 'Accendere la luce quando i sensori rilevano il movimento' o 'Accendere un apparecchio quando il mio telefono si avvicina a casa'. A differenza di IFTTT, KumoApp ha una latenza molto più bassa e funziona quasi immediatamente '.
ja: 「センサーが動きを検出したときに光をオンにする」や、電話が家に近づいたときにアプライアンスをオンにするなど、KumoAppを実行します。 IFTTTとは異なり、KumoAppは待ち時間がずっと短く、ほぼ即座に動作します。

source: Sampling Frequency
de: Abtastfrequenz
es: Frecuencia de muestreo
fr: Fréquence d'échantillonnage
it: Frequenza di campionamento
ja: サンプリング周波数

source: Saturday
de: Samstag
es: Sábado
fr: samedi
it: Sabato
ja: 土曜日

source: Saving...
de: Sparen ...
es: Guardando...
fr: Économie...
it: Salvataggio...
ja: 保存中...

source: Search a New Tag
de: Suche nach einem neuen WirelessTag
es: Buscar un nuevo Sensor Inalámbrico (Tag)
fr: Rechercher une nouvelle étiquette
it: Cerca un nuovo tag
ja: 新しいタグを検索する

source: Search every 10 minutes
de: Suche alle 10 Minuten
es: Buscar cada 10 minutos
fr: Recherchez toutes les 10 minutes
it: Cerca ogni 10 minuti
ja: 10分ごとに検索

source: Search every 15 minutes
de: Suche alle 15 Minuten
es: Buscar cada 15 minutos
fr: Recherche toutes les 15 minutes
it: Cerca ogni 15 minuti
ja: 15分ごとに検索

source: Search every 20 minutes
de: Suche alle 20 Minuten
es: Buscar cada 20 minutos
fr: Recherche toutes les 20 minutes
it: Cerca ogni 20 minuti
ja: 20分ごとに検索

source: Search every 30 minutes
de: Suche alle 30 Minuten
es: Buscar cada 30 minutos
fr: Recherche toutes les 30 minutes
it: Cerca ogni 30 minuti
ja: 30分ごとに検索

source: Search every 5 minutes
de: Suche alle 5 Minuten
es: Buscar cada 5 minutos
fr: Recherche toutes les 5 minutes
it: Cerca ogni 5 minuti
ja: 5分ごとに検索

source: Search every hour
de: Suche jede Stunde
es: Buscar cada hora
fr: Chercher chaque heure
it: Cerca ogni ora
ja: 1時間ごとに検索

source: Search every two hour
de: Suche alle zwei Stunden
es: Buscar cada dos horas
fr: Recherche toutes les deux heures
it: Cerca ogni due ore
ja: 2時間ごとに検索する

source: Searching...
de: Suchen ...
es: Buscando...
fr: Recherche...
it: Ricerca in corso ...
ja: 検索中...

source: Select Tag Manager
de: Markieren WirelessTag Manager
es: Seleccionar un Administrador de Sensores Inalámbricos (Tag Manager)
fr: Sélectionnez Tag Manager
it: Seleziona Tag Manager
ja: タグマネージャを選択

source: Send Email
de: E-Mail senden
es: Enviar correo electrónico
fr: Envoyer un courriel
it: Invia una email
ja: メールを送る

source: Send emails when humidity/moisture/water-level becomes too high, too low or back to normal range.
de: Sende E-Mails wenn der Wassermelder/Feuchtigkeit/Wasserstand zu hoch, zu niedrig oder wieder in den normalen Bereich ist.
es: Enviar correos electrónicos cuando los valores de humedad/nivel de agua sean demasiado altos, demasiado bajos o vuelvan al rango normal.
fr: Envoyer des courriels lorsque l'humidité / humidité / niveau d'eau devient trop élevé, trop bas ou revenir à la plage normale.
it: Inviare messaggi di posta elettronica quando l'umidità / umidità / livello dell'acqua diventa troppo alta, troppo bassa o indietro alla gamma normale.
ja: 湿度/湿気/水位が高すぎたり、低すぎたり、正常範囲に戻ったりすると、電子メールを送信します。

source: Send emails when water is detected at the tip
de: Sende E-Mails, wenn Wasser an der Spitze erkannt wird
es: Enviar correos electrónicos cuando se detecta agua en la punta
fr: Envoyer des emails lorsque l'eau est détectée à la pointe
it: Inviare e-mail quando l'acqua viene rilevata alla punta
ja: 水が先端で検出されたときに電子メールを送信する

source: Send Push Notification
de: Push-Benachrichtigung senden
es: Enviar notificación Push
fr: Envoyer la notification Push
it: Invia la notifica di Push
ja: プッシュ通知を送信する

source: Send Push Notifications
de: Push-Benachrichtigungen senden
es: Enviar notificaciones Push
fr: Envoyer les notifications push
it: Invia notifiche push
ja: プッシュ通知を送信する

source: Send push notifications to iOS/Android devices chosen at 'Phone Options' upon motion sensor events.
de: Sende Push-Benachrichtigungen an iOS/Android-Geräte, die bei 'Phone Options' bei Motion-Sensor-Events ausgewählt wurden.
es: Enviar notificaciones Push a dispositivos iOS/Android elegidos en 'Opciones de teléfono' en eventos de sensores de movimiento.
fr: Envoyez des notifications push aux périphériques iOS / Android choisis à 'Options du téléphone' lors des événements du capteur de mouvement.
it: Inviare notifiche push ai dispositivi iOS / Android scelti in 'Opzioni telefono' sugli eventi dei sensori di movimento.
ja: モーションセンサーイベント時に[電話オプション]で選択したiOS / Androidデバイスにプッシュ通知を送信します。

source: Send push notifications to iOS/Android devices chosen at 'Phone Options' when ambient light becomes too bright, too dark or back to normal range.
de: Senden Sie Push-Benachrichtigungen an iOS/Android-Geräte, die bei 'Phone Options' gewählt wurden, wenn das Umgebungslicht zu hell wird, zu dunkel oder wieder in den normalen Bereich.
es: Envíe notificaciones Push a dispositivos iOS/Android elegidos en 'Opciones de teléfono' cuando la intensidad de la luz ambiental sea muy alta, esté demasiado oscuro o regrese al rango normal.
fr: Envoyez des notifications push aux périphériques iOS / Android choisis à 'Options du téléphone' lorsque la lumière ambiante devient trop lumineuse, trop sombre ou revenir à la plage normale.
it: Invia notifiche push ai dispositivi iOS / Android scelti in 'Opzioni telefono' quando la luce ambiente diventa troppo luminosa, troppo scura o torna alla gamma normale.
ja: アンビエントライトが明るすぎたり、暗すぎたり、通常の範囲に戻ったりすると、[電話オプション]で選択したiOS / Androidデバイスにプッシュ通知を送信します。

source: Send push notifications to iOS/Android devices chosen at 'Phone Options' when battery drops below a threshold.
de: Sende Push-Benachrichtigungen an iOS/Android-Geräte, die unter 'Phone Options' gewählt wurden, wenn der Akku unter einen Schwellenwert fällt.
es: Enviar notificaciones push a dispositivos iOS/Android elegidos en 'Opciones de teléfono' cuando la batería caiga por debajo de un umbral.
fr: Envoyez des notifications push aux périphériques iOS / Android choisis dans 'Options du téléphone' lorsque la batterie descend en dessous d'un seuil.
it: Invia notifiche push ai dispositivi iOS / Android scelti in 'Opzioni telefono' quando la batteria scende al di sotto di una soglia.
ja: バッテリがしきい値を下回ると、[電話オプション]で選択したiOS / Androidデバイスにプッシュ通知を送信します。

source: Send push notifications to iOS/Android devices chosen at 'Phone Options' when humidity/moisture/water-level becomes too high, too low or returns within the normal range.
de: Senden Sie Push-Benachrichtigungen an iOS/Android-Geräte, die bei 'Phone Options' gewählt wurden, wenn Wassermelder/Feuchtigkeit/Wasserstand zu hoch, zu niedrig ist oder innerhalb des normalen Bereichs zurückkehrt.
es: Enviar notificaciones Push a dispositivos iOS/Android elegidos en 'Opciones de teléfono' cuando la humedad/nivel de agua se vuelva demasiado alta, demasiado baja o vuelva a estar dentro del rango normal.
fr: Envoyez des notifications push aux périphériques iOS / Android choisis à 'Options du téléphone' lorsque l'humidité / humidité / niveau d'eau devient trop élevé, trop bas ou revient dans la plage normale.
it: Inviare notifiche push ai dispositivi iOS / Android scelti in 'Opzioni telefono' quando l'umidità / l'umidità / livello dell'acqua diventa troppo alta, troppo bassa o ritorna nell'intervallo normale.
ja: 湿度/湿気/水位が高すぎたり、低すぎたり、正常範囲内に戻ったりすると、[電話オプション]で選択したiOS / Androidデバイスにプッシュ通知を送信します。

source: Send push notifications to iOS/Android devices chosen at 'Phone Options' when temperature becomes too high, too low or returns within the normal range.
de: Sende Push-Benachrichtigungen an iOS/Android-Geräte, die bei 'Phone Options' gewählt wurden, wenn die Temperatur zu hoch, zu niedrig oder im normalen Bereich zurückkehrt.
es: Enviar notificaciones Push a dispositivos iOS/Android elegidos en 'Opciones de teléfono' cuando la temperatura sea demasiado alta, demasiado baja o vuelva a estar dentro del rango normal.
fr: Envoyer des notifications push aux périphériques iOS / Android choisis à 'Options du téléphone' lorsque la température devient trop élevée, trop faible ou retourne dans la plage normale.
it: Inviare notifiche push ai dispositivi iOS / Android scelti in 'Opzioni telefono' quando la temperatura diventa troppo alta o troppo bassa o ritorna all'interno della gamma normale.
ja: 温度が高すぎたり、低すぎたり、正常範囲内に戻ったりすると、[電話オプション]で選択したiOS / Androidデバイスにプッシュ通知を送信します。

source: Send push notifications to iOS/Android devices chosen at 'Phone Options' when water is detected at sensor tip.
de: Sende Push-Benachrichtigungen an iOS/Android-Geräte, die unter 'Phone Options' gewählt wurden, wenn Wasser an der Sensorspitze erkannt wird.
es: Enviar notificaciones Push a dispositivos iOS/Android elegidos en 'Opciones de teléfono' cuando se detecte agua en la punta del sensor.
fr: Envoyez des notifications push aux périphériques iOS / Android choisis dans 'Options du téléphone' lorsque l'eau est détectée à la pointe du capteur.
it: Invia notifiche push ai dispositivi iOS / Android scelti in 'Opzioni telefono' quando l'acqua viene rilevata alla punta del sensore.
ja: センサーチップで水が検出されたら、[電話オプション]で選択したiOS / Androidデバイスにプッシュ通知を送信します。

source: Sensitivity
de: Empfindlichkeit
es: Sensibilidad
fr: Sensibilité
it: sensibilità
ja: 感度

source: Sensitivity for Carried Away
de: Empfindlichkeit für Carried Away
es: Sensibilidad para 'dispositivo trasladado'
fr: Sensibilité à l'écart
it: Sensibilità per il trasporto
ja: 逃げるための感受性

source: Sensitivity for Moved
de: Empfindlichkeit für Bewegung
es: Sensibilidad para movido
fr: Sensibilité pour déplacer
it: Sensibilità per il movimento
ja: 移動感度

source: Serial number is 12 character long.
de: Seriennummer ist 12 Zeichen lang.
es: El número de serie es de 12 caracteres de longitud.
fr: Le numéro de série a une longueur de 12 caractères.
it: Il numero di serie è di 12 caratteri.
ja: シリアル番号は12文字です。

source: Setup Mode
de: Setup-Modus
es: Modo de configuración
fr: Mode de configuration
it: Modalità di impostazione
ja: セットアップモード

source: Signal
es: Señal
it: Segnale
ja: 信号

source: Signal %d was raised.
de: Signal %d wurde angehoben.
es: La señal aumentó en %d.
fr: Le signal %d a été soulevé.
it: Il segnale %d è stato sollevato.
ja: シグナル%dが発生しました。

source: Signal Level
de: Signalpegel
es: Nivel de la señal
fr: Niveau du signal
it: Livello del segnale
ja: 信号レベル

source: Signal strength: %@dBm
de: Signalstärke: %@ dBm
es: Intensidad de la señal: %@ dBm
fr: Force du signal: %@ dBm
it: Forza del segnale: %@ dBm
ja: 信号強度：%@ dBm

source: Silent Arming/Disarming
de: Leise Einschalten/Aussachlten
es: Armar/desarmar silenciosamente
fr: Armement silencieux / désarmement
it: Inserimento / disattivazione silenziosa
ja: サイレントアーミング/ディスアーミング

source: Six hour
de: Sechstündig
es: Seis horas
fr: Six heure
it: Sei ore
ja: 6時間

source: Slow (best battery life)
de: Langsam (beste Akkulaufzeit)
es: Lento (menor consumo de batería de la batería)
fr: Lenteur (meilleure durée de vie de la batterie)
it: Lento (durata della batteria migliore)
ja: 遅い（バッテリーの寿命が最善）

source: Slower response time allows longer battery life at the expense of longer delay in notification, by sampling sensor data less often.
es: Un tiempo de respuesta más lento permite una mayor duración de la batería a expensas de un retraso más prolongado en las notificaciones, al tomar muestras de los datos del sensor con menos frecuencia.
fr: Un temps de réponse plus lent permet une plus longue durée de vie de la batterie au détriment d'un délai plus long dans la notification, en échantillonnant moins souvent les données des capteurs.
it: Il tempo di risposta più lento consente una maggiore durata della batteria a scapito di un ritardo più lungo della notifica, riducendo frequentemente i dati del sensore.
ja: 応答時間が遅いと、センサデータをサンプリングする回数を少なくすることによって、通知の遅延が長くなるという犠牲のもとに、バッテリ寿命を延ばすことができます。

source: Special Options
de: Sonder Optionen
es: Opciones especiales
fr: Options spéciales
it: Opzioni speciali
ja: 特別オプション

source: Stabilizing...
de: Stabilisieren ...
es: Estabilizando...
fr: Stabilisation...
it: Stabilizzazione ...
ja: 安定している...

source: Starting monitoring a region around %@
de: Beginn der Überwachung einer Region um %@
es: Comenzar a supervisar una región alrededor de %@
fr: Commencer à surveiller une région autour de %@
it: Iniziare a monitorare una regione intorno a %@
ja: %@周りの領域の監視を開始する

source: Status: %@ %@
es: Estado: %@ %@
fr: Statut: %@ %@
it: Stato: %@ %@
ja: ステータス：%@ %@

source: Still working to configure WeMo device(s) found. Please try clicking this button a few seconds later.
de: Immer noch am arbeiten, um WeMo Geräte gefunden zu konfigurieren. Bitte versuchen Sie es in einige Sekunden später.
es: Todavía estamos trabajando en la configuración de los dispositivos WeMo encontrados. Intente pulsar este botón dentro de unos segundos.
fr: Toujours en train de configurer les périphériques WeMo trouvés. Essayez quelques instants de cliquer sur ce bouton quelques secondes plus tard.
it: Sta ancora lavorando per configurare i dispositivi WeMo trovati. Prova a fare clic su questo pulsante alcuni secondi più tardi.
ja: 見つかったWeMoデバイスを設定するためにまだ働いています。数秒後にこのボタンをクリックしてください。

source: Still working....
de: Immer noch am arbeiten....
es: Aún trabajando....
fr: Je travaille encore....
it: Ancora lavorando....
ja: もう少しかかります....

source: Stop & Turn off
de: Stoppen und abschalten
es: Detener y apagar
fr: Arrêtez et éteignez
it: Stop & Spegni
ja: 停止＆オフ

source: Stop Monitoring
de: Stoppen Sie die Überwachung
es: Detener el seguimiento
fr: Arrêter le suivi
it: Stop Monitoraggio
ja: 監視を停止する

source: Stopped monitoring a region around %@
de: Gestoppte Überwachung einer Region um %@
es: Se detuvo el seguimiento de una región alrededor de %@
fr: Arrêté de surveiller une région autour de %@
it: Ha arrestato il monitoraggio di una regione intorno a %@
ja: %@周りの領域の監視を停止しました

source: Store
de: Speichern
es: Guardar
fr: le magasin
it: Negozio
ja: ショッピング

source: Store...
de: Speichern...
es: Guardar...
fr: Le magasin...
it: Negozio...
ja: ショッピング...

source: Streaming
es: Transmisión
fr: Diffusion
ja: ストリーミング

source: Streaming Off
de: Streaming aus
es: Transmisión apagada
ja: ストリーミングオフ

source: Streaming On
de: Streaming ein
es: Transmisión encendida
it: In streaming
ja: ストリーミングオン

source: Successfully started monitoring the region around %@
de: Erfolgreich die Aufzeichnung hat begonnen, die Region um %@
es: Se inició con éxito la supervisión de la región alrededor de %@
fr: Commencé à suivre la région autour de %@
it: Ha iniziato correttamente il monitoraggio della regione intorno a %@
ja: %@周辺の地域の監視を開始しました

source: Sunday
de: Sonntag
es: Domingo
fr: dimanche
it: Domenica
ja: 日曜日
