Repository: zhihengcao/MyTagList2
Catalog: MyTagList2/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Automatically post a tweet when the tag battery drops below a threshold.
de: Automatische post einen Tweet, wenn die WirelessTag-Batterie unter einen Schwellenwert sinkt.
es: Publicar automáticamente un tweet cuando la batería del Sensor Inalámbrico (Tag) caiga por debajo de un umbral.
fr: Affichez automatiquement un tweet lorsque la batterie de la balise tombe en dessous d'un seuil.
it: Inserisci automaticamente un tweet quando la batteria del tag scende al di sotto di una soglia.
ja: タグ電池がしきい値を下回ったときに自動的にツイートを投稿します。

source: Automatically post a tweet when the tag is out of range or back in range.
de: Automatische post einen Tweet, wenn das Tag ausserhalb des Bereichs oder zurück in Reichweite ist.
es: Publicar automáticamente un tweet cuando el Sensor Inalámbrico (Tag) esté fuera de cobertura o de nuevo dentro de la zona de cobertura.
fr: Affichez automatiquement un tweet lorsque la balise est hors de portée ou en retour dans la portée.
it: Inserisci automaticamente un tweet quando il tag è fuori gamma o indietro nell'intervallo.
ja: タグが範囲外または範囲内に戻ると、自動的にツイートを投稿します。

source: Battery
de: Batterie
es: Batería
fr: Batterie
it: Batteria
ja: 電池

source: Battery Low
de: Batterie schwach
es: Bateria BAJA
fr: Batterie faible
it: Batteria scarica
ja: バッテリー低

source: Battery Voltage
de: Batteriespannung
es: Voltaje de la batería
fr: Voltage de batterie
it: Voltaggio batteria
ja: バッテリ電圧

source: Battery Voltages
de: Batteriespannungen
es: Voltajes de la batería
fr: Tension des batteries
it: Tensioni della batteria
ja: バッテリ電圧

source: Battery: %.0f%% left
de: Batterie: %.0f%% übrig
es: Batería: %.0f%% queda
fr: Batterie: %.0f%% restants
it: Batteria: %.0f%% a sinistra
ja: バッテリー：%.0f％残っています

source: Beep Options
de: Beep-Optionen
es: Opciones de Beep
it: Opzioni bip
ja: ビープ音オプション

source: Brightness Triggers
de: Helligkeitsauslöser
es: Umbral de intensidad del brillo
fr: Déclencheurs de luminosité
it: Triggerizza la luminosità
ja: 明るさトリガ

source: Calibrate
de: Kalibrieren
es: Calibrar
fr: Étalonner
it: Calibrare
ja: キャリブレーション

source: Humidity Calibration
es: Calibrar la humedad actual
it: Calibra l'umidità
ja: 湿度較正

source: Temperature Calibration
es: Calibre la temperatura actual
it: Calibrazione della temperatura
ja: 温度較正

source: Water-Level/Moisture Calibration
es: Calibre el humedad del suelo
it: Calibire l'attuale umidità del suolo:
ja: 水位/土壌水分の較正

source: Calibrate Radio
de: Kalibrieren von Frequenz
es: Calibrar Radio
fr: Calibrer la radio
it: Calibrare la radio
ja: ラジオを較正する

source: Calibrating...
de: Kalibrieren...
es: Calibrando...
fr: Calibrage ...
it: Calibrazione ...
ja: キャリブレーション...

source: Camera
de: Kamera
es: Cámara
fr: Caméra
it: macchina fotografica
ja: カメラ

source: Cancel
de: Beenden
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル

source: Cancel notification if door is opened but closed within specified time.
de: Beenden der Benachrichtigung, wenn die Tür geöffnet ist, aber innerhalb der angegebenen Zeit geschlossen ist.
es: Cancelar la notificación si se abre la puerta pero se cierra dentro del tiempo especificado.
fr: Annuler la notification si la porte est ouverte mais fermée dans un délai spécifié.
it: Annullare la notifica se la porta è aperta ma chiusa entro un tempo specificato.
ja: ドアが開いた後特定の時間内に閉じた場合は通知をキャンセルする。

source: Changed to internal temperature sensor, taking temperature readings...
de: Wechseln zum der internen Temperatursensor...
es: Cambiado a sensor de temperatura interno, tomando lecturas de temperatura...
fr: Changé au capteur de température interne, en prenant des lectures de température ...
it: Cambiato nel sensore di temperatura interno, prendendo le letture di temperatura ...
ja: 内部温度センサーに変更され、温度測定値を取得...

source: Check brightness every:
de: Überprüfen Sie die Helligkeit:
es: Compruebe el brillo cada:
fr: Vérifiez la luminosité chaque:
it: Controllare la luminosità ogni:
ja: 明るさをチェックする頻度：

source: Check temperature every:
de: Überprüfen Sie die Temperatur:
es: Compruebe la temperatura cada:
fr: Vérifiez la température toutes les fois:
it: Controllare la temperatura ogni:
ja: 温度をチェックする頻度：

source: check to notify also when water is no longer detected / tip is electrically open
de: Überprüfen Sie die Messspitze wenn keine Meldungen rausgesendet werden / Messspitze ist elektisch offen
es: Marque para notificar también cuando ya no se detecta agua/cuando la punta se abre eléctricamente
fr: Vérifiez également si l'eau n'est plus détectée / la pointe est ouverte électriquement
it: Controllare di notificare anche quando l'acqua non viene più rilevata / la punta è aperta elettricamente
ja: 水がもはや検出されないときにも通知するためにチェックする/先端が電気的に開いている

source: Chip Temperature
de: Chip Temperatur
es: Chip de Temperatura
fr: Température de la puce
it: Temperatura del chip
ja: チップ温度

source: Choose a Login Email
de: Wähle eine Login Email
es: Elija un email de acceso
fr: Choisissez un Email de Connexion
it: Scegli una e-mail di accesso
ja: ログインメールを選択

source: Choose a Password
de: Wähle ein Passwort
es: Elija una contraseña
fr: Choisissez un mot de passe
it: Scegli una password
ja: パスワードを決めて下さい

source: Choose a shorter value to measure temperature more frequently, with a slightly reduced battery life. Measurement are not transmitted (which costs battery life) until after crossing a threshold boundary (for the specified number of times).
de: Wählen Sie einen kürzeren Wert, um die Temperatur häufiger zu messen, mit einer leicht reduzierten Batterielebensdauer. Die Messung wird nicht übertragen (verkürzt die Batterielebensdauer) bis nach Überschreiten der Schwellengrenze (für die angegebene Anzahl von Malen).
es: Elija un valor menor para medir la temperatura con mayor frecuencia, con una pequeña reducción en la vida de la batería. La medición no es transmitida (lo que incide en la duración de la batería) hasta que se supera el límite del umbral (para el número de veces especificado).
fr: Choisissez une valeur plus courte pour mesurer la température plus fréquemment, avec une durée de vie légèrement réduite. Les mesures ne sont pas transmises (ce qui coûte la durée de vie de la batterie) jusqu'à la traversée d'une limite de seuil (pour le nombre de fois spécifié).
it: Scegliere un valore più breve per misurare la temperatura più frequentemente, con una durata della batteria leggermente ridotta. La misurazione non viene trasmessa (che costa la durata della batteria) fino al passaggio di un limite di soglia (per il numero di volte specificato).
ja: バッテリ寿命をやや短くして、温度をより頻繁に測定するために短い値を選択します。しきい値の境界を超えた後（指定した回数だけ）、測定は送信されません（バッテリーの寿命を延ばす）。

source: Choose a shorter value to sample brightness more frequently, with a slightly reduced battery life. Measurement are not transmitted (which costs battery life) until after crossing a threshold boundary (for the specified number of times).
de: Wählen Sie einen kürzeren Wert, um die Helligkeit häufiger zu messen, mit einer leicht reduzierten Batterielebensdauer. Die Messung wird nicht übertragen (verkürzt die Batterielebensdauer) bis nach Überschreiten einer Schwellengrenze (für die angegebene Anzahl von Malen).
es: Elija un valor menor para medir la intensidad del brillo con mayor frecuencia, con una pequeña reducción en la vida de la batería. La medición no es transmitida (lo que incide en la duración de la batería) hasta que se supera el límite del umbral (para el número de veces especificado).
fr: Choisissez une valeur plus courte pour échantillonner la luminosité plus fréquemment, avec une durée de vie légèrement réduite. Les mesures ne sont pas transmises (ce qui coûte la durée de vie de la batterie) jusqu'à la traversée d'une limite de seuil (pour le nombre de fois spécifié).
it: Scegliere un valore più corto per mostrare la luminosità più frequentemente, con una durata della batteria leggermente ridotta. La misurazione non viene trasmessa (che costa la durata della batteria) fino al passaggio di un limite di soglia (per il numero di volte specificato).
ja: 電池寿命をやや短くして、輝度をより頻繁にサンプリングするために、より短い値を選んでください。しきい値の境界を超えた後（指定した回数だけ）、測定は送信されません（バッテリーの寿命を延ばす）。

source: Choose from Library
de: Aus der Bibliothek auswählen
es: Elija de la biblioteca
fr: Choisissez parmi la Bibliothèque
it: Scegli dalla libreria
ja: ライブラリから選択

source: Choose get notified just once or repeatedly when humidity/moisture exceeds upper limit until returning to normal.
de: Wählen Sie nur einmal oder wiederholte Benachrichtigt, wenn Feuchtigkeit / Feuchtigkeit die Obergrenze überschreitet, bis der Wert wieder normal ist.
es: Elija ser notificado sólo una vez o repetidamente cuando la humedad exceda el límite superior hasta que vuelva a la normalidad.
fr: Choisissez de recevoir une notification une fois ou plusieurs fois lorsque l'humidité / l'humidité dépasse la limite supérieure jusqu'à ce qu'elle revienne à la normale.
it: Scegliere la notifica una sola volta o più volte quando l'umidità / umidità supera il limite superiore fino a tornare alla normalità.
ja: 湿度/水分が上限に達すると、正常に戻るまで1回または繰り返し通知されます。

source: Choose get notified just once or repeatedly when humidity/moisture falls below lower limit until returning to normal.
de: Wählen Sie nur einmal oder wiederholte Benachrichtigt, wenn Feuchtigkeit / Feuchtigkeit unterhalb der unteren Grenze fällt, bis der Wert wieder normal ist.
es: Elija ser notificado sólo una vez o repetidamente cuando humedad caiga por debajo del límite inferior hasta que vuelva a la normalidad.
fr: Choisissez de recevoir une notification une ou plusieurs fois lorsque l'humidité / l'humidité tombe en dessous de la limite inférieure jusqu'à ce qu'elle revienne à la normale.
it: Scegliere la notifica una sola volta o più volte quando l'umidità / umidità scende al di sotto del limite inferiore fino a tornare alla normalità.
ja: 湿度/湿度が下限値を下回ったときに通常に戻るまで1回または複数回通知を受けることを選択します。

source: Choose get notified just once or repeatedly when water is detected/tip is shorted until tip is wiped dry/electrically open.
de: Wählen Sie nur einmal oder wiederholte Benachrichtigt, wenn Wasser erkannt wird / Spitze wird kurzgeschlossen, bis die Spitze trocken ist / elektrisch geöffnet ist.
es: Elija ser notificado sólo una vez o repetidamente cuando se detecte agua/cuando la punta se pone en corto hasta que es secada/cuando se abre eléctricamente.
fr: Choisissez de recevoir une notification une fois ou à plusieurs reprises lorsque l'eau est détectée / l'extrémité est en court-circuit jusqu'à ce que la pointe soit essuyée à sec ou à ouverture électrique.
it: Scegliere la notifica una sola volta o più volte quando viene rilevata acqua / la punta è corto fino a quando la punta viene asciugata asciutta / elettricamente aperta.
ja: 水が検出されたときに1回または繰り返し通知されることを選択します。先端が短絡されて先端が乾く/電気的に開くまで選択されます。

source: Choose tags to view
de: Wählen Sie die zu sehenden WirelessTags aus
es: Elija los Sensores Inalámbricos (Tags) para ver
fr: Choisissez les tags à afficher
it: Scegli i tag da visualizzare
ja: 表示するタグを選択

source: Choose to get notified just once or repeatedly when door is open until closed.
de: Wählen Sie, um nur einmal oder wiederholte Benachrichtigt zu werden, wenn die Tür offen ist, bis sie geschlossen ist.
es: Elija ser notificado sólo una vez o repetidamente cuando la puerta esté abierta hasta que sea cerrada.
fr: Choisissez d'être averti une ou plusieurs fois lorsque la porte est ouverte jusqu'à la fermeture.
it: Scegliere di ricevere notifiche una sola volta o ripetutamente quando la porta è aperta fino al momento della chiusura.
ja: ドアが開いているときに閉じるまで1回または繰り返し通知するように選択します。

source: Choose to get notified just once or repeatedly when motion is detected until no motion is detected for a time out period (timed out event).
de: Wählen Sie, um nur einmal oder wiederholte Benachrichtigt zu werden, wenn die Bewegung erkannt wird, bis keine Bewegung für eine Zeitüberschreitung erkannt wird (zeitgesteuertes Ereignis).
es: Elija ser notificado sólo una vez o repetidamente cuando se detecte movimiento hasta que no se detecte ningún movimiento durante un período de tiempo de espera (tiempo de espera de eventos).
fr: Choisissez d'être informé une fois ou à plusieurs reprises lorsque le mouvement est détecté jusqu'à ce qu'un mouvement ne soit détecté pour une période de temporisation (événement expiré).
it: Scegliere di ricevere notifiche una sola volta o più volte quando il movimento viene rilevato fino a quando non viene rilevato alcun movimento per un periodo di timeout (evento temporizzato).
ja: モーションが検出されたときに、タイムアウト期間（タイムアウトイベント）でモーションが検出されなくなるまで、1回または繰り返し通知されるように選択します。

source: Choose to get notified just once or repeatedly when temperature exceeds upper limit until the temperature returns to normal.
de: Wählen Sie, um nur einmal oder wiederholte Benachrichtigt zu werden, wenn die Temperatur die Obergrenze überschreitet, bis die Temperatur wieder normal ist.
es: Elija ser notificado sólo una vez o repetidamente cuando la temperatura exceda el límite superior hasta que vuelva a la normalidad.
fr: Choisissez d'être informé une ou plusieurs fois lorsque la température dépasse la limite supérieure jusqu'à ce que la température revienne à la normale.
it: Scegliere di ricevere la notifica una sola volta o più volte quando la temperatura supera il limite superiore fino a quando la temperatura non ritorna alla normalità.
ja: 温度が上限を超えると、温度が正常に戻るまで1回または繰り返し通知するように選択します。

source: Choose to get notified just once or repeatedly when temperature falls below lower limit until the temperature returns to normal.
de: Wählen Sie, um nur einmal oder wiederholte Benachrichtigt zu werden, wenn die Temperatur unter die untere Grenze fällt, bis die Temperatur wieder normal ist.
es: Elija ser notificado sólo una vez o repetidamente cuando la temperatura caiga por debajo del límite inferior hasta que vuelva a la normalidad.
fr: Choisissez d'être informé une ou plusieurs fois lorsque la température descend en dessous de la limite inférieure jusqu'à ce que la température revienne à la normale.
it: Scegliere di ricevere una notifica una sola volta o più volte quando la temperatura scende al di sotto del limite inferiore fino a quando la temperatura torna al normale.
ja: 温度が下限値を下回ったときに温度が正常に戻るまで1回または繰り返し通知するように選択します。

source: Choose which sensor to use to control this thermostat.
de: Wählen Sie den Sensor aus welcher zur Steuerung des Thermostaten verwendet werden soll.
es: Elija qué sensor usar para controlar este termostato.
fr: Choisissez le capteur à utiliser pour contrôler ce thermostat.
it: Scegliere quale sensore utilizzare per controllare questo termostato.
ja: このサーモスタットを制御するために使用するセンサーを選択します。

source: Choose which tags to display on Today area of Notification Center on the lock screen.
de: Wählen Sie den WirelessTags aus auf dem Bereich 'Notification Center' wo auf dem Sperrbildschirm angezeigt werden sollen.
es: Elija cuáles Sensores Inalámbricos (Tags) mostrar en el área de previsualizaciones en el Centro de Notificaciones para pantalla bloqueada.
fr: Choisissez les étiquettes à afficher dans la zone aujourd'hui du Centre de notification sur l'écran de verrouillage.
it: Scegli quali tag da visualizzare nell'area Oggi di Notification Center sulla schermata di blocco.
ja: ロック画面で通知センターの[Today]領域に表示するタグを選択します。

source: Click to add comment
de: Klicken Sie, um einen Kommentar hinzuzufügen
es: Haga clic para agregar un comentario
fr: Cliquez pour ajouter un commentaire
it: Clicca per aggiungere un commento
ja: コメントを追加するにはクリックしてください

source: Click to view
de: Klicke zum Zeigen
es: Haga click para ver
fr: Clique pour voir
it: Clicca per vedere
ja: 表示するにはクリックしてください

source: Closed
de: Abgeschlossen
es: Cerrado
fr: Fermé
it: Chiuso
ja: 閉まっている

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
ja: コメント

source: Compatibility Notice
de: Kompatibilitätshinweis
es: Aviso de compatibilidad
fr: Avis de Compatibilité
it: Avviso di compatibilità
ja: 互換性に関する注意

source: Configure auto-update interval to allow tag transmit temperature and other data periodically in order to capture graphs and detect out-of-range/back-in-range events.
de: Konfigurieren Sie den Intervall des Tag-Manager. Die Verkürzung des Interfalls verringert auch die Verzögerung (zurück in Normal Bereich). Alle Werte werden aktualisiert Wichtig ist auch das die Akkulaufzeit verringert wird.
es: Configurar el intervalo de actualización automática para permitir que el Sensor Inalámbrico (Tag) transmita la temperatura y otros datos periódicamente para capturar gráficos y detectar los eventos de fuera de cobertura/vuelta a la zona de cobertura.
fr: Configurez l'intervalle de mise à jour automatique pour permettre périodiquement la température de transmission d'étiquette et d'autres données afin de capturer des graphiques et de détecter des événements hors-gamme / back-in-range.
it: Configurare l'intervallo di aggiornamento automatico per consentire periodicamente la trasmissione della tag e altri dati per catturare grafici e rilevare eventi fuori gamma / back-in-range.
ja: 自動更新間隔を設定して、グラフをキャプチャして範囲外/範囲内のイベントを検出するために、タグ送信温度およびその他のデータを定期的に送信できるようにします。

source: Configure the interval tag manager looks for out of range tags. Using a small interval reduces the delay of back-in-range events, but causes other tags to retry more often when sending events/temperature updates (shortens their battery life), since while tag manager is looking for tags, it cannot receive tag updates.
de: Konfigurieren Sie den Intervall des Tag-Manager. Die Verkürzung des Interfalls verringert auch die Verzögerung (zurück in Normal Bereich). Alle Werte werden aktualisiert Wichtig ist auch das die Akkulaufzeit verringert wir, da während der Tag-Manager nach Tags sucht .
es: Configurar el intervalo de tiempo para que el Administrador de Sensores Inalámbricos (Tag Manager) busque los Sensores Inalámbricos (Tags) que estén fuera de rango. El uso de un intervalo pequeño reduce el retraso de los eventos de vuelta a la zona de cobertura, pero hace que otros Sensores Inalámbricos (Tags) intenten con mayor frecuencia enviar eventos/actualizaciones de temperatura (lo que reduce la vida de la batería), ya que mientras el Administrador de Sensores Inalámbricos (Tag Manager) está buscando Sensores Inalámbricos (Tags), no puede recibir actualizaciones.
fr: La configuration du gestionnaire de balises d'intervalles recherche les variables hors limites. L'utilisation d'un petit intervalle réduit le délai des événements de retour dans la gamme, mais oblige les autres marqueurs à réessayer plus souvent lors de l'envoi d'événements / mises à jour de la température (raccourcit la durée de vie de leur batterie) car, alors que le gestionnaire de balises recherche des balises, il ne peut pas recevoir de mises à jour de balises .
it: Configurare il gestore degli intervalli di intervallo che cerca i tag fuori gamma. L'utilizzo di un piccolo intervallo riduce il ritardo degli eventi di back-in-range, ma fa sì che altri tag si riprovano più spesso quando invia gli eventi / aggiornamenti della temperatura (riduce la durata della batteria), poiché mentre il gestore di tag è in cerca di tag, non è possibile ricevere gli aggiornamenti dei tag .
ja: インターバルタグマネージャは、範囲外のタグを検索するように設定します。間隔を短くすると、範囲内のイベントの遅延は減少しますが、タグマネージャがタグを検索している間にタグの更新を受信できないため、イベント/温度の更新を送信するとき（バッテリ寿命を短くします） 。

source: Configure Today Widget
de: Widget von Heute konfiguriere
es: Configurar el widget de previsualización
it: Configura widget di oggi
ja: 今日のウィジェットを設定する

source: Configuring temperature monitoring at %@...
de: Konfigurieren der Temperaturüberwachung bei %@ ...
es: Configuración de supervisión de temperatura en %@ ...
fr: Configuration de la surveillance de la température à %@ ...
it: Configurazione del monitoraggio della temperatura a %@ ...
ja: %@での温度監視の設定...

source: Configuring...
de: Konfigurieren ...
es: Configurando ...
fr: Configurer ...
it: Configurazione ...
ja: 設定中...

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認

source: Continue
de: Fortsetzen
es: Continuar
fr: Continuer
it: Continua
ja: 持続する

source: Continue to receive push notifications?
de: Weiterhin Push-Benachrichtigungen erhalten?
es: ¿Continuar recibiendo notificaciones Push?
fr: Continuez à recevoir des notifications push?
it: Continua a ricevere notifiche push?
ja: プッシュ通知を引き続き受信しますか？

source: Controlled by
de: Kontrolliert von
es: Controlado por
fr: Controlé par
it: Controllato da
ja: 制御者

source: Controls Thermostat
de: Steuert Thermostat
es: Controles del termostato
fr: Contrôle le thermostat
it: Controllo Termostato
ja: 制御サーモスタット

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Creare
ja: 作成する

source: Create New Account
de: Neuen Account erstellen
es: Crear una cuenta nueva
fr: Créer un nouveau compte
it: Crea un nuovo account
ja: 新しいアカウントを作成する

source: Current Humidity:
de: aktuelle Feuchtigkeit:
es: Humedad actual:
fr: Humidité actuelle:
it: Umidità relativa:
ja: 現在の湿度：

source: Current Moisture/Water Level:
de: Aktuelle Feuchtigkeit / Wasserstand:
es: Nivel actual de humedad/nivel de agua:
fr: Humidité actuelle / Niveau d'eau:
it: Umidità corrente / acqua:
ja: 現在の水分/水位：

source: Current Temperature at Tag
de: Aktuelle Temperatur am WirelessTag
es: Temperatura actual en el Sensor Inalámbrico (Tag)
fr: Température actuelle à Tag
it: Temperatura attuale a Tag
ja: タグの現在の温度

source: Current wireless setting of your Tag Manager is compatible with old (version 1) tags. Although it still works with this new (version 2) tag, the tag's maximum possible range cannot be achieved. We recommend that you unpair all version 1 tags, before you associate this version 2 tag to take full advantage of it.
it: L'impostazione wireless corrente del Tag Manager è compatibile con i tag vecchi (versione 1). Sebbene funziona ancora con questo nuovo tag (versione 2), non è possibile ottenere la massima gamma del tag. Ti consigliamo di dissociare tutti i tag di versione 1 prima di associare questo tag versione 2 per sfruttarlo appieno.
ja: タグマネージャの現在のワイヤレス設定は、古い（バージョン1）タグと互換性があります。この新しい（バージョン2）タグではまだ動作しますが、タグの最大可能範囲は達成できません。このバージョン2のタグを完全に活用するには、その前にすべてのバージョン1のタグの関連付けを解除することをお勧めします。

source: Current wireless setting of your Tag Manager is not compatible with old (version 1) tags. Before you can associate this old (version 1) tag, you must migrate to a wireless setting (using the web interface) that is compatible with version 1 tags, such as 20.3kbps/140kHz.
de: Die aktuelle drahtlose Einstellung Ihres Tag-Managers ist nicht mit alten (Version 1) -Tags kompatibel. Bevor Sie dieses alte (Version 1) Tag verknüpfen können, müssen Sie auf eine drahtlose Einstellung (über das Webinterface) migrieren, die mit Versions 1-Tags kompatibel ist, z. B. 20.3kbps / 140kHz.
es: La configuración inalámbrica actual de su Administrador de Sensores Inalámbricos (Tag Manager) no es compatible con los Sensores Inalámbricos (Tags) antiguos (versión 1). Antes de asociar este Sensor Inalámbrico (Tag) antiguo (versión 1), debe migrar a una configuración inalámbrica compatible (mediante la interfaz web) con los Sensores Inalámbricos (Tags) de versión 1, por ejemplo 20.3kbps/140kHz.
fr: Le réglage sans fil actuel de votre Tag Manager n'est pas compatible avec les anciennes étiquettes (version 1). Avant d'associer cette ancienne étiquette (version 1), vous devez migrer vers un paramètre sans fil (en utilisant l'interface Web) compatible avec les balises de la version 1, telles que 20.3kbps / 140kHz.
it: L'impostazione wireless corrente del Tag Manager non è compatibile con i tag vecchi (versione 1). Prima di associare questo tag vecchio (versione 1), è necessario eseguire la migrazione a un'impostazione wireless (utilizzando l'interfaccia web) compatibile con i tag di versione 1, ad esempio 20.3kbps / 140kHz.
ja: タグマネージャの現在のワイヤレス設定は、古い（バージョン1）タグと互換性がありません。この古い（バージョン1）タグを関連付ける前に、バージョン1タグ（20.3kbps / 140kHzなど）と互換性のあるワイヤレス設定（Webインターフェイスを使用）に移行する必要があります。
