Repository: zhihengcao/MyTagList2
Catalog: MyTagList2/*.lproj/Localizable.strings
Languages: de, es, fr, it, ja

source: Swipe left on a notification of 'Too Bright' or 'Too Dark', etc. events to see 'Pause' and 'Stop Monitoring' button. 'Pause' to temporarily stop receiving brightness notification but still keep populating Event History. 'Stop monitoring' will temporarily disable brightness monitoring. Here you can choose the time after which to automatically resume receiving events or re-enable monitoring.
de: Wischen Sie links auf eine Benachrichtigung von 'zu Hell' oder 'zu Dunkel', etc. Ereignisse zu sehen, 'Pause' und 'Stop Monitoring' -Taste. 'Pause', um die Helligkeitsbenachrichtigung vorübergehend zu stoppen, aber immer noch das Ereignisverlauf beizubehalten. 'Stoppen der Überwachung' wird die Helligkeitsüberwachung vorübergehend deaktivieren. Hier können Sie die Zeit auswählen, nach der automatisch die Empfangsereignisse wieder aufgenommen oder die Überwachung wieder aktiviert werden soll.
es: Deslice hacia la izquierda en una notificación de eventos 'Demasiado nivel de luz' o 'Demasiado oscuro', etc., para ver los botones de 'Pausa' y 'Detener supervisión'. 'Pausa' se usa para detener temporalmente la recepción de la notificación de nivel de luz, pero seguirá llenando el historial de eventos. 'Detener supervisión' desactivará temporalmente la supervisión de la intensidad de luz. Aquí puede elegir el tiempo después del cual se reanudará automáticamente la recepción de eventos o se volverá a activar la supervisión.
fr: Faites glisser vers la gauche sur une notification des événements «Trop brillant» ou «Trop sombre», etc., pour voir le bouton «Pause» et «Arrêter la surveillance». 'Pause' pour interrompre temporairement la notification de luminosité, mais continue de peupler l'historique des événements. 'Stop monitoring' désactivera temporairement la surveillance de la luminosité. Ici, vous pouvez choisir le délai après lequel reprendre automatiquement les événements de réception ou réactiver la surveillance.
it: Spostare a sinistra una notifica di eventi 'Too Bright' o 'Too Dark', ecc. Per vedere il pulsante 'Pausa' e 'Stop monitoraggio'. 'Pausa' per interrompere temporaneamente la notifica di luminosità ma continua a popolare la cronologia degli eventi. 'Stop monitoring' disabilita temporaneamente il monitoraggio della luminosità. Qui è possibile scegliere l'ora dopo di che riprendere automaticamente gli eventi ricevuti o riattivare il monitoraggio.
ja: 'Too Bright'や 'Too Dark'などの通知を左にスワイプして、[Pause]と[Stop Monitoring]ボタンを表示します。一時停止して輝度通知の受信を一時的に停止しますが、引き続きイベント履歴を入力してください。 'Stop monitoring'は、一時的に輝度監視を無効にします。ここでは、自動的にイベントの受信を再開するか、または監視を再び有効にするまでの時間を選択できます。

source: Swipe left on a notification of 'Too Hot' or 'Too Cold' events to see 'Pause' and 'Stop Monitoring' button. 'Pause' to temporarily stop receiving the notification but still keep populating Event History. 'Stop monitoring' will temporarily disable temperature monitoring. Here you can choose the time after which to automatically resume receiving events or re-enable monitoring.
de: Wischen Sie auf eine Benachrichtigung von 'zu Heiss' oder 'zu Kalt' Events, um die Schaltfläche 'Pause' und 'Stop Monitoring' zu sehen. 'Pause', um vorübergehend aufzuhören, die Benachrichtigung zu erhalten, aber immer noch beibehaltenes Ereignisverlauf. 'Stop Monitoring' wird vorübergehend die Temperaturüberwachung deaktivieren. Hier können Sie die Zeit auswählen, nach der automatisch die Empfangsereignisse wieder aufgenommen oder die Überwachung wieder aktiviert werden soll.
es: Deslice hacia la izquierda en una notificación de eventos 'Demasiado caliente' o 'Demasiado frío' para ver los botones de 'Pausa' y 'Detener supervisión'. 'Pausa' se usa para detener temporalmente la recepción de la notificación, pero seguirá llenando el historial de eventos. 'Detener supervisión' desactivará temporalmente el control de temperatura. Aquí puede elegir el tiempo después del cual se reanudará automáticamente la recepción de eventos o se volverá a activar la supervisión.
fr: Faites glisser vers la gauche sur une notification des événements «Trop chaud» ou «Trop froid» pour voir le bouton «Pause» et «Arrêter la surveillance». 'Pause' pour interrompre temporairement la réception de la notification, mais continue de peupler l'historique des événements. 'Stop monitoring' désactivera temporairement la surveillance de la température. Ici, vous pouvez choisir le délai après lequel reprendre automatiquement les événements de réception ou réactiver la surveillance.
it: Spostare a sinistra una notifica di eventi 'Too Hot' o 'Too Cold' per visualizzare il pulsante 'Pausa' e 'Stop Monitoring'. 'Pausa' per interrompere temporaneamente la ricezione della notifica ma continua a popolare la cronologia degli eventi. Il 'Stop monitoring' disabilita temporaneamente il monitoraggio della temperatura. Qui è possibile scegliere l'ora dopo di che riprendere automaticamente gli eventi ricevuti o riattivare il monitoraggio.
ja: 'Too Hot'または 'Too Cold'イベントの通知を左にスワイプして「一時停止」と「監視停止」ボタンを表示します。通知の受信を一時的に停止しても、[イベント履歴]にはポピュレートするために[一時停止]をクリックします。 'Stop monitoring'は一時的に温度監視を無効にします。ここでは、自動的にイベントの受信を再開するか、または監視を再び有効にするまでの時間を選択できます。

source: Swipe left on a notification of 'Too Wet' or 'Too Dry' events to see 'Pause' and 'Stop Monitoring' button. 'Pause' to temporarily stop receiving the notification but still keep populating Event History. 'Stop monitoring' will temporarily disable humidity monitoring. Here you can choose the time after which to automatically resume receiving events or re-enable monitoring.
de: Wischen Sie links auf eine Benachrichtigung von 'zu Nass' oder 'zu Trocken' Ereignisse zu sehen, 'Pause' und 'Stop Monitoring' -Taste. 'Pause', um vorübergehend aufzuhören, die Benachrichtigung zu erhalten, aber immer noch beibehaltenes Ereignisverlauf. 'Stop Monitoring' wird vorübergehend die Feuchtigkeitsüberwachung deaktivieren. Hier können Sie die Zeit auswählen, nach der automatisch die Empfangsereignisse wieder aufgenommen oder die Überwachung wieder aktiviert werden soll.
es: Deslice hacia la izquierda en una notificación de eventos 'Demasiado húmedo' o 'Demasiado seco' para ver los botones 'Pausa' y 'Detener supervisión'. 'Pausa' se usa para detener temporalmente la recepción de la notificación, pero seguirá llenando el historial de eventos. 'Detener supervisión' desactivará temporalmente el control de la humedad. Aquí puede elegir el tiempo después del cual se reanudará automáticamente la recepción de eventos o se volverá a activar la supervisión.
fr: Faites glisser vers la gauche sur une notification des événements «Too Wet» ou «Too Dry» pour voir le bouton «Pause» et «Stop Monitoring». 'Pause' pour interrompre temporairement la réception de la notification, mais continue de peupler l'historique des événements. 'Stop monitoring' désactive temporairement la surveillance de l'humidité. Ici, vous pouvez choisir le délai après lequel reprendre automatiquement les événements de réception ou réactiver la surveillance.
it: Spostare a sinistra una notifica di eventi 'Too Wet' o 'Too Dry' per visualizzare il pulsante 'Pausa' e 'Stop Monitoring'. 'Pausa' per interrompere temporaneamente la ricezione della notifica ma continua a popolare la cronologia degli eventi. 'Stop monitoring' disabilita temporaneamente il monitoraggio dell'umidità. Qui è possibile scegliere l'ora dopo di che riprendere automaticamente gli eventi ricevuti o riattivare il monitoraggio.
ja: 「Too Wet」または「Too Dry」イベントの通知を左にスワイプして、「一時停止」および「監視停止」ボタンを表示します。通知の受信を一時的に停止しても、[イベント履歴]にはポピュレートするために[一時停止]をクリックします。 'Stop monitoring'は、湿度モニタリングを一時的に無効にします。ここでは、自動的にイベントの受信を再開するか、または監視を再び有効にするまでの時間を選択できます。

source: Swipe left on a notification of motion sensor events such as 'Opened' or 'Detected' to see 'Pause' and 'Disarm' button. 'Pause' to temporarily stop receiving the notification but still keep populating Event History. 'Disarm' will temporarily disarm the motion sensor. Here you can choose the time after which to automatically resume receiving events or re-arm the sensor.
de: Wischen Sie auf eine Benachrichtigung von Bewegungssensorereignissen wie 'Offen' oder 'Geschlossen', um die Schaltfläche 'Pause' und 'Disarm' zu sehen. 'Pause', um vorübergehend aufzuhören, die Benachrichtigung zu erhalten, aber immer noch beibehaltenes Ereignisverlauf. 'Disarm' wird den Bewegungssensor vorübergehend entschärfen. Hier können Sie die Zeit auswählen, nach der automatisch die Aufnahme von Ereignissen wieder aufgenommen oder der Sensor wieder angezogen werden soll.
es: Deslice hacia la izquierda en una notificación de eventos de movimiento como 'Abierto' o 'Detectado' para ver los botones de 'Pausa' y 'Desarmar'. 'Pausa' se usa para detener temporalmente la recepción de la notificación, pero seguirá llenando el historial de eventos. 'Desarmar' desarmará temporalmente el sensor de movimiento. Aquí puede elegir el tiempo después del cual se reanudará automáticamente la recepción de eventos o se volverá a armar el sensor.
fr: Faites glisser vers la gauche sur une notification des événements des capteurs de mouvement tels que «Ouvert» ou «Détecté» pour voir le bouton «Pause» et «Désarmer». 'Pause' pour interrompre temporairement la réception de la notification, mais continue de peupler l'historique des événements. Le «désarmement» désarme temporairement le capteur de mouvement. Ici, vous pouvez choisir l'heure après laquelle reprendre automatiquement les événements de réception ou ré-armer le capteur.
it: Spostare a sinistra una notifica di eventi del sensore di movimento come 'Aperto' o 'Rileva' per visualizzare il pulsante 'Pausa' e 'Disattiva'. 'Pausa' per interrompere temporaneamente la ricezione della notifica ma continua a popolare la cronologia degli eventi. 'Disarmare' disarmare temporaneamente il sensore di movimento. Qui è possibile scegliere l'ora dopo il quale riprendere automaticamente gli eventi di ricezione o riagganciare il sensore.
ja: 「開く」や「検出」などのモーションセンサーイベントの通知を左にスワイプすると、「一時停止」と「解除」ボタンが表示されます。通知の受信を一時的に停止しても、[イベント履歴]にはポピュレートするために[一時停止]をクリックします。 'Disarm'は一時的にモーションセンサーを解除します。ここで、自動的にイベントの受信を再開するか、センサを再起動するまでの時間を選択できます。

source: Switch to Linear Scale
de: Umschalten auf Linear skalierung
es: Cambiar a escala lineal
fr: Passer à l'échelle linéaire
it: Passare alla scala lineare
ja: リニアスケールに切り替える

source: Switch to Log Scale
de: Wechseln Sie zu Log skalierung
es: Cambiar a escala logarítmica
fr: Passer à l'échelle de journal
it: Passare alla scala del registro
ja: ログスケールに切り替える

source: Tag failed to respond to association request. Is the tag still flashing?
de: WirelessTag konnte nicht auf Assoziationsanforderung antworten. Ist der WirelessTag noch am blinkend?
es: El Sensor Inalámbrico (Tag) no respondió a la solicitud de asociación. ¿Sigue parpadeando la luz en el Sensor Inalámbrico (Tag)?
fr: Tag n'a pas répondu à la demande d'association. L'étiquette clignote-t-elle toujours?
it: Tag non è riuscito a rispondere alla richiesta di associazione. Il tag continua a lampeggiare?
ja: タグが関連付け要求に応答できませんでした。タグはまだ点滅していますか？

source: Tag failed to respond to unassociation request. Did the tag start flashing?
de: WirelessTag konnte nicht auf Unassociation-Anfrage reagieren. Ist der WirelessTag noch am blinken?
es: El Sensor Inalámbrico (Tag) no respondió a la solicitud de desasociación. ¿Comenzó a parpadear la luz en el Sensor Inalámbrico (Tag)?
fr: Tag n'a pas répondu à la demande de non-association. L'étiquette a-t-elle commencé à clignoter?
it: Tag non è riuscito a rispondere alla richiesta di non associazione. Ha iniziato a lampeggiare il tag?
ja: タグが関連付け解除要求に応答できませんでした。タグが点滅し始めましたか？

source: Tag List
de: WirelessTag Liste
es: Lista de Sensores Inalámbricos (Tags)
fr: Liste des étiquettes
it: Elenco dei tag
ja: タグリスト

source: Tag Manager Mode
de: Tag Manager Modus
es: Modo Administrador de Sensores Inalámbricos (Tag Manager)
fr: Mode Tag Manager
it: Modalità Tag Manager
ja: タグマネージャモード

source: Tag Manager Serial
es: Número de serie del Administrador de Sensores Inalámbricos (Tag Manager)
ja: タグマネージャシリアル

source: Tags
es: Sensores Inalámbricos (Tags)
fr: Mots clés
it: tag
ja: タグ

source: Take Picture
de: Ein Bild machen
es: Tomar la foto
fr: Prendre une photo
it: Fare una foto
ja: 写真を撮る

source: Taking Time Lapse...
de: Zeit vergehen ...
es: Tomando período de Tiempo...
fr: Prendre Time Lapse ...
it: Prendendo Time Lapse ...
ja: タイムラグを取る...

source: Temp Sensor Options for
de: Temp Sensor Optionen für
es: Opciones del sensor de temperatura para
fr: Options du capteur de température pour
it: Opzioni sensore Temp per
ja: 温度センサーのオプション

source: Temperature
de: Temperatur
es: Temperatura
fr: Température
it: Temperatura
ja: 温度

source: Temperature (°C)
de: Temperatur (°C)
es: Temperatura (°C)
fr: Température (°C)
it: Temperatura (°C)
ja: 温度（℃）

source: Temperature (°F)
de: Temperatur (°F)
es: Temperatura (°F)
fr: Température (°F)
it: Temperatura (°F)
ja: 温度（°F）

source: Temperature Chart
de: Temperatur-Diagramm
es: Tabla de temperaturas
fr: Graphique de température
it: Grafico di temperatura
ja: 温度チャート

source: Temperature Graphs
de: Temperaturdiagramme
es: Gráficas de temperatura
fr: Graphes de température
it: Grafici di temperatura
ja: 温度グラフ

source: Temperature monitoring successfully configured
de: Temperaturüberwachung erfolgreich konfiguriert
es: Supervisión de temperatura configurada con éxito
fr: Surveillance de la température configurée avec succès
it: Il monitoraggio della temperatura è stato configurato correttamente
ja: 温度監視が正常に設定されました

source: Temperature Sensor
de: Temperatursensor
es: Sensor de temperatura
fr: Capteur de température
it: Termometro
ja: 温度センサー

source: Temperature Units:
de: Temperatureinheiten:
es: Unidades de temperatura:
fr: Unités de température:
it: Unità di temperatura:
ja: 温度単位：

source: Temperature/Moisture Chart
de: Temperatur/Feuchtigkeits Diagramm
es: Tabla de temperatura/humedad
fr: Graphique température / humidité
it: Tabella di temperatura / umidità
ja: 温度/湿度チャート

source: Temperature/RH Chart
de: Temperatur/RH Diagramm
es: Tabla de Temperatura/HR
fr: Graphique Température / RH
it: Temperatura / diagramma RH
ja: 温度/湿度チャート

source: Temperature/RH/Lux Chart
de: Temperatur/RH/Lux Diagramm
es: Tabla de temperatura/HR/Luxes
fr: Graphique Température / RH / Lux
it: Temperatura / RH / Lux
ja: 温度/ RH /ラックスチャート

source: The minimum amount of time tag has to move for carried away event to trigger.
de: Die minimale Zeitmarke muss sich für das weggetragene WirelessTag bewegen, um auszulösen.
es: La mínima cantidad de tiempo que los Sensores Inalámbricos (Tags) tienen que moverse para que el evento de transporte se active.
fr: Le nombre minimum d'étiquettes de temps doit se déplacer pour l'événement emporté pour déclencher.
it: La quantità minima del tag time deve spostarsi per l'evento trasportato per innescare.
ja: タグを取り除くために移動する必要のある最小限の時間量のタグがトリガーされます。

source: The tag will notify you by email when the it is moved, opened, closed, infra-red sensor detected motion or timed out.
de: Das WirelessTag benachrichtigt Sie per E-Mail, wenn es verschoben, geöffnet, geschlossen, Infrarot-Sensor erkannte Bewegung oder Zeitüberschreitung.
es: El Sensor Inalámbrico (Tag) le notificará por correo electrónico cuando se mueva, se abra la puerta, se cierre la puerta, el sensor de infrarrojos detecte movimiento o se agote el tiempo de espera.
fr: La balise vous informera par courrier électronique lors de la modification, de l'ouverture, de la fermeture, du capteur infrarouge détecté, du mouvement ou de l'expiration du délai.
it: Il tag ti informerà via e-mail quando è stato spostato, aperto, chiuso, il sensore infrarosso rilevato o scaduto.
ja: このタグは、移動、開封、閉鎖、赤外線センサーの動きの検出またはタイムアウト時に電子メールで通知します。

source: The tag will notify you by email when the the battery drops below a threshold.
de: Der WirelessTag benachrichtigt Sie per E-Mail, wenn der Akku unter einen Schwellenwert fällt.
es: El Sensor Inalámbrico (Tag) le notificará por correo electrónico cuando la batería caiga por debajo de su valor de umbral.
fr: La balise vous informera par courrier électronique lorsque la batterie tombera en dessous d'un seuil.
it: Il tag ti informerà via email quando la batteria scende al di sotto di una soglia.
ja: バッテリーがスレッショルドを下回ったときにタグが電子メールで通知します。

source: The tag will post tweets on behalf of you of motion sensor events as they occur.
de: Der WirelessTag wird Tweets im Namen von Ihnen absetzten.
es: El Sensor Inalámbrico (Tag) publicará tweets en su nombre de eventos de movimiento a medida que ocurran.
fr: L'étiquette affichera des tweets au nom de vous d'événements de capteurs de mouvement au fur et à mesure qu'ils se produiront.
it: Il tag pubblicherà tweets per conto di voi degli eventi del sensore di movimento in cui si verificano.
ja: このタグは、モーションセンサーイベントが発生したときにあなたの代わりにツイートを投稿します。

source: The tag will send you email when ambient light becomes too bright, too dark or back to normal range.
de: Der WirelessTag sendet Ihnen eine E-Mail, wenn das Umgebungslicht zu hell ist, zu dunkel oder wieder in den normalen Bereich.
es: El Sensor Inalámbrico (Tag) le enviará un correo electrónico cuando la intensidad de luz ambiental sea demasiado alta, esté demasiado oscuro o cuando regrese al rango normal.
fr: La balise vous enverra un courrier électronique lorsque la lumière ambiante devient trop brillante, trop sombre ou la normale.
it: Il tag ti invierà un messaggio di posta elettronica quando la luce dell'ambiente diventa troppo luminosa, troppo scura o torna alla gamma normale.
ja: 周囲の光が明るすぎたり、暗すぎたり、通常の範囲に戻ったりすると、タグからメールが送信されます。

source: The tag will send you email when temperature becomes too high, too low or back to normal range.
de: Der WirelessTag sendet Ihnen eine E-Mail, wenn die Temperatur zu hoch wird, zu niedrig oder wieder in den normalen Bereich.
es: El Sensor Inalámbrico (Tag) le enviará un correo electrónico cuando la temperatura sea demasiado alta, demasiado baja o cuando regrese al rango normal.
fr: La balise vous enverra par courrier électronique lorsque la température devient trop élevée, trop faible ou revenir à la plage normale.
it: Il tag ti invierà un messaggio di posta elettronica quando la temperatura diventa troppo alta, troppo bassa o indietro alla gamma normale.
ja: 温度が高すぎたり、低すぎたり、通常の範囲に戻ったりすると、タグはあなたに電子メールを送ります。

source: The tag will tweet on behalf of you when ambient light becomes too bright, too dark or back to normal range.
de: Der WirelessTag wird im Namen von Ihnen tweeten, wenn das Umgebungslicht zu hell wird, zu dunkel oder wieder in den normalen Bereich.
es: El Sensor Inalámbrico (Tag) publicará tweets en su nombre cuando la intensidad de luz ambiental sea demasiado alta, esté demasiado oscuro o cuando regrese al rango normalrango normal.
fr: La balise tweet au nom de vous lorsque la lumière ambiante devient trop brillante, trop sombre ou revenir à la plage normale.
it: Il tag tweet per voi quando la luce ambientale diventa troppo luminosa, troppo scura o torna alla gamma normale.
ja: 周囲の光が明るすぎたり、暗すぎたり、通常の範囲に戻ったりすると、あなたの代わりにタグがつぶれます。

source: The tag will tweet on behalf of you when humidity/moisture/water-level becomes too high, too low or back to normal range.
de: Der WirelessTag wird im Namen von Ihnen tweet, wenn Wassermelder/Feuchtigkeit/Wasserlevel zu hoch, zu niedrig oder zurück in den normalen Bereich wird.
fr: La balise tweet en votre nom lorsque l'humidité / humidité / niveau d'eau devient trop élevé, trop bas ou revenir à la plage normale.
it: Il tag tweet per voi quando l'umidità / umidità / livello dell'acqua diventa troppo alta, troppo bassa o indietro alla gamma normale.
ja: 湿度/湿気/水位が高すぎたり、低すぎたり、正常範囲に戻ったりすると、タグはあなたの代わりにつぶれます。

source: The tag will tweet on behalf of you when temperature becomes too high, too low or back to normal range.
de: Der WirelessTag wird im Namen von Ihnen tweet, wenn die Temperatur zu hoch wird, zu niedrig oder wieder in den normalen Bereich.
es: El Sensor Inalámbrico (Tag) publicará tweets en su nombre cuando la temperatura sea demasiado alta, demasiado baja o cuando regrese al rango normal.
fr: La balise tweet au nom de vous lorsque la température devient trop élevée, trop bas ou revenir à la plage normale.
it: Il tag tweet per voi quando la temperatura diventa troppo alta, troppo bassa o torna alla gamma normale.
ja: 温度が高すぎたり、低すぎたり、正常な範囲に戻ったりすると、タグはあなたの代わりにつぶれます。

source: The tag will tweet on behalf of you when water is detected at the tip
de: Der WirelessTag wird im Namen von Ihnen tweet, wenn Wasser an der Spitze erkannt wird
es: El Sensor Inalámbrico (Tag) publicará tweets en su nombre cuando se detecte agua en la punta
fr: La balise tweet au nom de vous lorsque l'eau est détectée à la pointe
it: Il tag tweet per voi quando l'acqua viene rilevata alla punta
ja: あなたのためにタグがつぶれて、水が先端で検出されたとき

source: The time lapse will be automatically stopped if you turn off streaming.
de: Der Zeitraffer wird automatisch gestoppt, wenn Sie das Streaming ausschalten.
es: El período de tiempo se detendrá automáticamente si desactiva la transmisión.
fr: La temporisation s'arrêtera automatiquement si vous éteignez la diffusion.
it: L'intervallo di tempo verrà interrotto automaticamente se si disattiva lo streaming.
ja: ストリーミングをオフにすると、時間の経過は自動的に停止します。

source: There is old (version 1) tag on this Tag Manager, if you choose anything other than Wideband, the Tag Manager may not successfully receive transmission/update from these tags. Go ahead and change?
de: Es gibt alte (Version 1) WirelessTag auf diesem Tag Manager, wenn Sie etwas anderes als Wideband wählen, kann der Tag Manager möglicherweise nicht erfolgreich Übertragung/Update von diesen WirelessTags erhalten. Gehen Sie vor und ändern Sie
es: Hay un Sensor Inalámbrico (Tag) antiguo (versión 1) en este Administrador de Sensores Inalámbricos (Tag Manager), si elige alguna opción distinta a la de banda ancha, es posible que el Administrador de Sensores Inalámbricos (Tag Manager) no reciba correctamente la transmisión/actualización de estos Sensores Inalámbricos (Tags). ¿Seguir adelante y cambiar?
fr: Il existe une ancienne étiquette (version 1) sur ce gestionnaire de balises, si vous choisissez autre chose que le bande large, le gestionnaire de balises peut ne pas recevoir de transmission / mise à jour avec succès à partir de ces balises. Allez-y et changez-vous?
it: C'è un tag vecchio (versione 1) in questo Tag Manager, se scegli qualsiasi cosa diversa da Broadband, il Tag Manager potrebbe non ricevere la trasmissione / aggiornamento da questi tag. Vai avanti e cambia?
ja: このタグマネージャに古い（バージョン1）タグがあります。ワイドバンド以外のものを選択した場合、タグマネージャはこれらのタグからの送信/更新を正常に受信できません。進んで変更しますか？

source: This choice will affect how humidity is displayed/plotted for all tags with humidity sensor.
de: Diese Wahl beeinflussen alle WirelessTags die Wassermelder und Feuchtigkeitssensor angezeigt/aufgetragen wird.
es: Esta opción influirá en la forma en que se visualiza/grafica la humedad para todos los Sensores Inalámbricos (Tags) con sensor de humedad.
fr: Ce choix affectera la façon dont l'humidité est affichée / tracée pour toutes les étiquettes avec un capteur d'humidité.
it: Questa scelta influirà sul modo in cui l'umidità viene visualizzata / programmata per tutti i tag con sensore di umidità.
ja: この選択は、湿度センサを備えたすべてのタグの湿度の表示/プロットに影響します。

source: Three Days
de: 3 Tage
es: Tres días
fr: Trois jours
it: Tre giorni
ja: 3日

source: Threshold
de: Schwelle
es: Umbral
fr: Seuil
it: Soglia
ja: 閾値

source: Threshold Angle
de: Schwellenwinkel
es: Ángulo de Umbral
fr: Angle de seuil
it: Angolo di soglia
ja: 閾値角

source: Threshold Window
de: Schwellenfenster
es: Ventana de Umbral
fr: Fenêtre Seuil
it: Finestra di soglia
ja: しきい値ウィンドウ

source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
it: giovedi
ja: 木曜日

source: Time lapse underway
de: Zeitraffer im Gange
es: Lapso de tiempo en curso
fr: Délai en cours
it: Il tempo è in corso
ja: 進行中の時間経過
